{
  "categories": [
    {
      "id": 1,
      "name": "प्रेरणादायक कहानियाँ",
      "icon": "motivation"
    },
    {
      "id": 2,
      "name": "नैतिक कहानियाँ",
      "icon": "moral"
    },
    {
      "id": 3,
      "name": "रोमांचक कहानियाँ",
      "icon": "adventure"
    },
    {
      "id": 4,
      "name": "पौराणिक कहानियाँ",
      "icon": "mythology"
    },
    {
      "id": 5,
      "name": "ऐतिहासिक कहानियाँ",
      "icon": "history"
    },
    {
      "id": 6,
      "name": "बाल कहानियाँ",
      "icon": "kids"
    },
    {
      "id": 7,
      "name": "प्रेम कहानियाँ",
      "icon": "love"
    },
    {
      "id": 8,
      "name": "भूत-प्रेत कहानियाँ",
      "icon": "horror"
    },
    {
      "id": 9,
      "name": "लोककथाएँ",
      "icon": "folktale"
    },
    {
      "id": 10,
      "name": "हास्य कहानियाँ",
      "icon": "comedy"
    },
    {
      "id": 11,
      "name": "जीवन अनुभव",
      "icon": "life"
    },
    {
      "id": 12,
      "name": "आध्यात्मिक कहानियाँ",
      "icon": "spiritual"
    },
    {
      "id": 13,
      "name": "अकबर बीरबल की कहानियाँ",
      "icon": "akbarbirbal"
    },
    {
      "id": 14,
      "name": "चतुराई भरी कहानियाँ",
      "icon": "wisdom"
    },
    {
      "id": 15,
      "name": "राजा-रानी की कहानियाँ",
      "icon": "royal"
    }
  ],
  "stories": [
    {
      "id": 1001,
      "categoryId": 1,
      "title": "मेहनत का फल",
      "categoryname": "प्रेरणादायक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": true,
      "content": "एक गाँव में राम नाम का एक किसान रहता था। वह बहुत मेहनती था। सुबह से शाम तक अपने खेत में काम करता था।\n\nएक दिन उसके पड़ोसी ने उससे कहा - 'राम, तुम इतनी मेहनत क्यों करते हो? आराम से रहो।'\n\nराम ने मुस्कुराते हुए कहा - 'मेहनत का फल मीठा होता है। मैं अपने परिवार के लिए कड़ी मेहनत करता हूँ।'\n\nसाल बीतते गए। राम की मेहनत रंग लाई। उसकी फसल सबसे अच्छी होती थी। उसके बच्चे अच्छे स्कूल में पढ़ने लगे।\n\nजबकि उसका पड़ोसी जो आलसी था, गरीबी में जीवन बिता रहा था। उसे अपनी गलती का एहसास हुआ।\n\nएक दिन पड़ोसी ने राम से कहा - 'मित्र, मैंने तुम्हारी बात नहीं मानी। अब मुझे समझ आया कि मेहनत ही सफलता की कुंजी है।'\n\nराम ने कहा - 'कभी देर नहीं होती। आज से ही मेहनत शुरू करो। मैं तुम्हारी मदद करूंगा।'\n\nदोनों मित्र मिलकर मेहनत करने लगे। कुछ सालों में दोनों के घर में खुशहाली आ गई।\n\nसीख: मेहनत और लगन से हर मुश्किल आसान हो जाती है। सफलता उन्हीं को मिलती है जो कड़ी मेहनत करते हैं।"
    },
    {
      "id": 1002,
      "categoryId": 1,
      "title": "सच्चाई की जीत",
      "categoryname": "प्रेरणादायक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": false,
      "content": "रामपुर गाँव में सोहन नाम का एक ईमानदार दुकानदार रहता था। वह अपनी दुकान में हमेशा सही वजन देता था और कभी झूठ नहीं बोलता था।\n\nउसी गाँव में मोहन नाम का एक और दुकानदार था जो ग्राहकों को धोखा देता था। कम वजन देता था और महंगे दाम लेता था।\n\nशुरुआत में मोहन की दुकान पर ज्यादा भीड़ होती थी क्योंकि वह सस्ते दाम बताता था। लेकिन धीरे-धीरे लोगों को उसकी चालाकी समझ आने लगी।\n\nएक दिन एक बुजुर्ग महिला ने मोहन की दुकान से सामान खरीदा। घर जाकर जब उसने वजन किया तो कम निकला। वह गुस्से में वापस आई।\n\n'तुमने मुझे धोखा दिया!' महिला ने कहा।\n\nमोहन ने झूठ बोला - 'नहीं माताजी, आप गलत समझ रही हैं।'\n\nमहिला ने गाँव वालों को बताया। सभी ने मोहन का बहिष्कार कर दिया। उसकी दुकान बंद हो गई।\n\nवहीं सोहन की ईमानदारी की वजह से उसकी दुकान पर ग्राहकों की भीड़ लगी रहती थी। लोग दूर-दूर से उसकी दुकान पर आते थे।\n\nमोहन को अपनी गलती का एहसास हुआ। उसने सोहन से माफी मांगी और कहा - 'मुझे माफ कर दो। अब मैं भी ईमानदारी से व्यापार करूंगा।'\n\nसोहन ने कहा - 'ईमानदारी ही सबसे बड़ा धन है। सच्चाई की हमेशा जीत होती है।'\n\nसीख: ईमानदारी और सच्चाई से बड़ा कोई गुण नहीं। बेईमानी से कमाया धन कभी टिकता नहीं।"
    },
    {
      "id": 2001,
      "categoryId": 2,
      "title": "लालच का परिणाम",
      "categoryname": "नैतिक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": true,
      "content": "एक जंगल में एक कुत्ता रहता था। एक दिन उसे एक बड़ी हड्डी मिली। वह बहुत खुश हुआ और उसे मुंह में दबाकर अपने घर की ओर चल पड़ा।\n\nरास्ते में एक नदी पड़ती थी। उस पर एक पुल था। जब कुत्ता पुल से गुजर रहा था, तभी उसने पानी में अपनी परछाई देखी।\n\nउसे लगा कि पानी में एक और कुत्ता है जिसके मुंह में भी एक बड़ी हड्डी है।\n\nलालच में आकर उसने सोचा - 'काश! मुझे वह हड्डी भी मिल जाए। तब मेरे पास दो हड्डियां हो जाएंगी।'\n\nयह सोचकर उसने जोर से भौंका। जैसे ही उसने मुंह खोला, उसकी हड्डी पानी में गिर गई और बह गई।\n\nअब कुत्ता परेशान हो गया। वह समझ गया कि पानी में उसकी अपनी ही परछाई थी।\n\nउसने सोचा - 'काश! मैं लालच नहीं करता। कम से कम एक हड्डी तो मेरे पास होती।'\n\nवह बहुत दुखी होकर खाली मुंह घर लौट गया।\n\nसीख: लालच बुरी बला है। जो मिल गया है उसमें संतुष्ट रहना चाहिए। लालच करने से हाथ में जो है वह भी चला जाता है।"
    },
    {
      "id": 2002,
      "categoryId": 2,
      "title": "एकता में बल",
      "createdAt": "2026-01-30T10:30:00",
      "categoryname": "नैतिक कहानी",
      "isNew": false,
      "content": "एक बूढ़े किसान के चार बेटे थे। वे हमेशा आपस में झगड़ते रहते थे। यह देखकर किसान बहुत दुखी रहता था।\n\nएक दिन किसान बीमार पड़ गया। उसे लगा कि उसका अंत समय निकट है। उसने अपने चारों बेटों को बुलाया।\n\nउसने कहा - 'मैं तुम्हें एक सबक देना चाहता हूँ। यह लकड़ियों का बंडल लाओ।'\n\nबेटों ने लकड़ियों का बंडल ले आया।\n\nकिसान ने कहा - 'इस बंडल को तोड़ो।'\n\nसभी बेटों ने बहुत कोशिश की लेकिन बंडल नहीं टूटा।\n\nफिर किसान ने बंडल खोल दिया और एक-एक लकड़ी सभी को दी। कहा - 'अब इन्हें तोड़ो।'\n\nचारों बेटों ने आसानी से लकड़ियां तोड़ दीं।\n\nकिसान ने समझाया - 'बेटों, जब लकड़ियां एक साथ थीं तो मजबूत थीं। अलग होने पर कमजोर हो गईं।'\n\n'तुम सब भी ऐसे ही हो। अगर एक साथ रहोगे तो कोई तुम्हें नहीं हरा सकता। लेकिन अलग-अलग रहोगे तो कमजोर हो जाओगे।'\n\nबेटों को अपनी गलती का एहसास हुआ। उन्होंने वादा किया कि अब वे कभी नहीं झगड़ेंगे और हमेशा एक साथ रहेंगे।\n\nकिसान खुश होकर शांति से इस दुनिया से चला गया।\n\nसीख: एकता में बल है। जो लोग एक साथ रहते हैं, उन्हें कोई नहीं हरा सकता।"
    },
    {
      "id": 2003,
      "categoryId": 2,
      "title": "ईमानदारी का फल",
      "categoryname": "नैतिक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": true,
      "content": "एक छोटे से गाँव में रामू नाम का एक गरीब लकड़हारा रहता था। वह रोज़ जंगल जाकर लकड़ियाँ काटता और उन्हें बेचकर अपना गुज़ारा करता था।\n\nएक दिन वह नदी के किनारे लकड़ी काट रहा था। अचानक उसका लोहे का कुल्हाड़ा नदी में गिर गया। रामू बहुत दुखी हो गया क्योंकि वही उसकी रोज़ी-रोटी का साधन था।\n\nवह नदी किनारे बैठकर रोने लगा। तभी नदी से एक देवता प्रकट हुए। उन्होंने रामू से पूछा कि वह क्यों रो रहा है।\n\nरामू ने सारी बात सच-सच बता दी। देवता नदी में गए और सोने का कुल्हाड़ा लेकर आए। उन्होंने पूछा - 'क्या यह तुम्हारा है?'\n\nरामू ने कहा - 'नहीं महाराज, यह मेरा नहीं है।'\n\nफिर देवता चाँदी का कुल्हाड़ा लेकर आए और वही प्रश्न किया। रामू ने फिर मना कर दिया।\n\nअंत में देवता लोहे का कुल्हाड़ा लेकर आए। रामू खुशी से बोला - 'हाँ, यही मेरा कुल्हाड़ा है।'\n\nरामू की ईमानदारी से देवता बहुत प्रसन्न हुए। उन्होंने रामू को इनाम में सोने और चाँदी के कुल्हाड़े भी दे दिए।\n\nरामू खुशी-खुशी घर लौटा और ईमानदारी से सुखी जीवन जीने लगा।\n\nसीख: ईमानदारी का फल हमेशा मीठा होता है।"
    },
    {
      "id": 2004,
      "categoryId": 2,
      "title": "मेहनत का महत्व",
      "categoryname": "नैतिक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": true,
      "content": "एक गाँव में मोहन नाम का एक किसान रहता था। वह बहुत मेहनती था और रोज़ समय पर अपने खेत में काम करता था। उसका पड़ोसी श्याम आलसी था और ज़्यादातर समय आराम करता रहता था।\n\nएक साल गाँव में अच्छी बारिश हुई। मोहन ने समय पर बीज बोए, खेत की देखभाल की और निरंतर मेहनत करता रहा। श्याम ने सोचा कि बारिश अच्छी है, बिना मेहनत के भी फसल हो जाएगी।\n\nकुछ महीनों बाद फसल कटने का समय आया। मोहन के खेत में सुनहरी और भरपूर फसल लहलहा रही थी। वहीं श्याम के खेत में बहुत कम और खराब फसल हुई।\n\nश्याम को अपनी गलती का एहसास हुआ। उसने मोहन से माफी माँगी और मेहनत का महत्व समझा।\n\nइसके बाद श्याम भी नियमित रूप से मेहनत करने लगा और धीरे-धीरे उसका जीवन भी सुधर गया।\n\nसीख: मेहनत करने वालों को ही सफलता मिलती है। बिना परिश्रम के कुछ भी प्राप्त नहीं होता।"
    },
    {
      "id": 2005,
      "categoryId": 2,
      "title": "धैर्य का फल",
      "categoryname": "नैतिक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": true,
      "content": "एक गाँव में हरि नाम का एक किसान रहता था। वह बहुत धैर्यवान और शांत स्वभाव का था। उसके खेत के पास ही एक आम का छोटा सा पौधा था, जिसे वह रोज़ पानी देता और उसकी देखभाल करता था।\n\nगाँव के कुछ लोग हरि का मज़ाक उड़ाते थे और कहते थे कि इतने छोटे पौधे से फल आने में बहुत समय लगेगा। लेकिन हरि ने कभी धैर्य नहीं खोया।\n\nसाल बीतते गए और वह पौधा धीरे-धीरे बड़ा होता गया। एक दिन उस पर मीठे और रसीले आम लगे।\n\nजब गाँव वालों ने वह फल देखा तो वे हैरान रह गए। उन्हें समझ आया कि हरि की मेहनत के साथ उसका धैर्य ही उसकी सफलता का कारण था।\n\nहरि ने गाँव वालों से कहा कि हर काम में समय लगता है। जो लोग धैर्य रखते हैं, उन्हें सही समय पर सफलता ज़रूर मिलती है।\n\nसीख: धैर्य और निरंतर प्रयास करने वालों को सफलता अवश्य मिलती है।"
    },
    {
      "id": 2006,
      "categoryId": 2,
      "title": "समय का सदुपयोग",
      "categoryname": "नैतिक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": true,
      "content": "एक नगर में अर्जुन नाम का एक युवक रहता था। वह बहुत बुद्धिमान था, लेकिन समय की कद्र नहीं करता था। वह अपना अधिकतर समय खेल-कूद और मौज-मस्ती में बिताता था।\n\nएक दिन नगर में एक प्रसिद्ध विद्वान आए। उन्होंने बताया कि जीवन में सफलता पाने के लिए समय का सही उपयोग सबसे आवश्यक है। अर्जुन ने उनकी बातों को हल्के में ले लिया।\n\nकुछ समय बाद अर्जुन को एक महत्वपूर्ण अवसर मिला, लेकिन तैयारी न होने के कारण वह उसमें सफल नहीं हो सका। तब उसे अपनी गलती का एहसास हुआ।\n\nअर्जुन ने निश्चय किया कि अब वह समय का सही उपयोग करेगा। उसने अपने दिन की योजना बनाई और नियमित अध्ययन व अभ्यास करने लगा।\n\nधीरे-धीरे उसकी मेहनत रंग लाई और वह नगर के सफल युवाओं में गिना जाने लगा।\n\nसीख: समय सबसे मूल्यवान धन है। जो इसका सदुपयोग करता है, वही जीवन में आगे बढ़ता है।"
    },
    {
      "id": 3001,
      "categoryId": 3,
      "title": "खजाने की खोज",
      "categoryname": "रोमांचक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": true,
      "content": "बहुत समय पहले की बात है। एक गाँव में विक्रम नाम का एक बहादुर युवक रहता था। उसे रोमांच और रहस्यों में बहुत रुचि थी।\n\nएक दिन उसे एक पुराना नक्शा मिला जिस पर एक खजाने का पता लिखा था। नक्शे के अनुसार खजाना पास के पहाड़ों में छुपा था।\n\nविक्रम ने अपने दो दोस्तों राज और अमन को साथ लिया और खजाने की खोज में निकल पड़ा।\n\nतीनों ने पहाड़ों की यात्रा शुरू की। रास्ता बहुत कठिन था। ऊंची-ऊंची चट्टानें, घने जंगल और खतरनाक रास्ते।\n\nकई दिनों की यात्रा के बाद वे एक गुफा के पास पहुंचे। नक्शे के अनुसार खजाना इसी गुफा में था।\n\nगुफा के अंदर अंधेरा था। मशालें जलाकर वे अंदर गए। कुछ दूर जाने पर उन्हें एक बड़ा पत्थर दिखा जिस पर कुछ लिखा था।\n\n'जो सच्चा, बहादुर और दयालु है, वही इस खजाने का असली हकदार है।'\n\nआगे बढ़ने पर उन्हें एक बूढ़ा आदमी बैठा मिला जो घायल था।\n\nविक्रम के दोस्तों ने कहा - 'चलो आगे बढ़ते हैं। हमें खजाना ढूंढना है।'\n\nलेकिन विक्रम ने कहा - 'नहीं, पहले हम इस बुजुर्ग की मदद करेंगे।'\n\nउन्होंने बुजुर्ग के घाव ठीक किए और उन्हें पानी पिलाया।\n\nबुजुर्ग ने मुस्कुराते हुए कहा - 'बेटा, तुमने परीक्षा पास कर ली। तुम्हारी दयालुता ही असली खजाना है।'\n\nयह कहते ही बुजुर्ग गायब हो गया और वहां एक संदूक प्रकट हुआ।\n\nसंदूक में सोना-चांदी और एक पत्र था - 'असली खजाना इंसानियत और दया है।'\n\nविक्रम ने खजाना गरीबों में बांट दिया। उसे समझ आ गया कि दूसरों की मदद करना ही सबसे बड़ा खजाना है।\n\nसीख: असली खजाना धन में नहीं, अच्छे कर्मों और दयालुता में है।"
    },
    {
      "id": 3002,
      "categoryId": 3,
      "title": "साहसी बच्चा",
      "categoryname": "रोमांचक कहानी",
      "createdAt": "2026-01-30T10:30:00",
      "isNew": false,
      "content": "राजू एक छोटा सा बच्चा था। वह अपनी माँ के साथ गाँव में रहता था। राजू बहुत साहसी और होशियार था।\n\nएक दिन गाँव में एक खतरनाक तेंदुआ आ गया। सभी लोग डर गए। रात होते ही सब अपने घरों में छुप जाते।\n\nएक रात राजू की माँ बीमार पड़ गई। उसे दवाई की जरूरत थी जो पड़ोस के गाँव में मिलती थी।\n\nसभी ने राजू को रोकने की कोशिश की - 'बेटा, बाहर तेंदुआ है। मत जाओ।'\n\nलेकिन राजू ने कहा - 'माँ को दवाई चाहिए। मैं जाऊंगा।'\n\nराजू ने एक योजना बनाई। उसने मशाल जलाई और तेज आवाज में ढोल बजाते हुए निकल पड़ा।\n\nजंगल में जाते समय उसे तेंदुए की आवाज सुनाई दी। लेकिन राजू डरा नहीं।\n\nउसने जोर-जोर से ढोल बजाना शुरू किया और आग की मशाल घुमाई। तेंदुआ शोर और आग से डर गया और भाग गया।\n\nराजू ने दवाई लाकर अपनी माँ को दी। माँ जल्दी ठीक हो गई।\n\nगाँव वालों ने राजू की बहादुरी की तारीफ की। सरपंच ने उसे 'साहसी बालक' का खिताब दिया।\n\nराजू ने सभी को बताया - 'डर हमारे मन में होता है। अगर हम साहस से काम लें तो हर मुश्किल को पार कर सकते हैं।'\n\nउस दिन के बाद गाँव वाले भी साहस से काम लेने लगे और तेंदुए को भगा दिया।\n\nसीख: साहस और बुद्धिमानी से हर मुश्किल का समाधान हो सकता है। हिम्मत से काम करने वाले कभी नहीं हारते।"
    },
    {
      "id": 4001,
      "categoryId": 4,
      "title": "ध्रुव की अटूट भक्ति",
      "categoryname": "पौराणिक कहानी",
      "createdAt": "2026-01-30T12:00:00",
      "isNew": true,
      "content": "प्राचीन काल में राजा उत्तानपाद के दो पुत्र थे—ध्रुव और उत्तम। राजा उत्तानपाद अपनी दूसरी पत्नी सुरुचि से अधिक प्रेम करते थे, जिसके कारण ध्रुव को सदा उपेक्षा सहनी पड़ती थी। एक दिन जब ध्रुव अपने पिता की गोद में बैठना चाहते थे, तब सुरुचि ने उन्हें कठोर शब्दों में अपमानित करते हुए कहा कि यदि वे राजा की गोद में बैठना चाहते हैं तो अगले जन्म में उसके पुत्र बनकर आएँ।\n\nइस अपमान से आहत होकर बालक ध्रुव रोते हुए अपनी माता सुनीति के पास पहुँचे। माता ने उन्हें समझाया कि जीवन में सच्चा सहारा केवल भगवान की भक्ति है। ध्रुव ने तभी निश्चय कर लिया कि वे भगवान विष्णु की कठोर तपस्या करेंगे।\n\nध्रुव वन में गए और महर्षि नारद के मार्गदर्शन में भगवान विष्णु का ध्यान करने लगे। उन्होंने अन्न-जल त्यागकर वर्षों तक तपस्या की। उनकी भक्ति इतनी प्रबल थी कि समस्त देवगण भी विचलित हो उठे। अंततः भगवान विष्णु ध्रुव के सामने प्रकट हुए।\n\nभगवान ने ध्रुव से वरदान माँगने को कहा। ध्रुव ने विनम्रतापूर्वक ऐसा स्थान माँगा जो आज तक किसी को प्राप्त न हुआ हो। भगवान विष्णु ने उन्हें अचल और अमर ध्रुव तारे का पद प्रदान किया।\n\nध्रुव अपने राज्य लौटे और धर्मपूर्वक शासन किया। उनका नाम इतिहास में एक महान भक्त के रूप में अमर हो गया।\n\nसीख: सच्ची भक्ति, धैर्य और विश्वास से मनुष्य असंभव को भी संभव बना सकता है।"
    },
    {
      "id": 4002,
      "categoryId": 4,
      "title": "प्रह्लाद की अडिग भक्ति",
      "categoryname": "पौराणिक कहानी",
      "createdAt": "2026-01-30T13:00:00",
      "isNew": true,
      "content": "प्राचीन काल में हिरण्यकशिपु नाम का एक अत्यंत शक्तिशाली असुर राजा था। उसने कठोर तपस्या करके ब्रह्मा से वरदान प्राप्त किया था, जिसके कारण वह स्वयं को अजेय मानने लगा। अपने अहंकार में उसने घोषणा कर दी कि वही एकमात्र भगवान है और उसके राज्य में विष्णु की पूजा वर्जित है।\n\nहिरण्यकशिपु का पुत्र प्रह्लाद बचपन से ही भगवान विष्णु का परम भक्त था। गुरुकुल में भी वह अपने साथियों को विष्णु भक्ति का महत्व समझाता था। जब यह बात हिरण्यकशिपु को पता चली तो वह अत्यंत क्रोधित हुआ। उसने प्रह्लाद को समझाने और डराने की बहुत कोशिश की, लेकिन प्रह्लाद का विश्वास अडिग रहा।\n\nक्रोध में आकर हिरण्यकशिपु ने प्रह्लाद को अनेक प्रकार की यातनाएँ दीं। कभी उसे पहाड़ से गिराया गया, कभी विष पिलाया गया और कभी जल में डुबोया गया, लेकिन हर बार भगवान विष्णु की कृपा से प्रह्लाद सुरक्षित रहा।\n\nअंततः हिरण्यकशिपु ने प्रह्लाद से पूछा कि यदि तुम्हारा भगवान सर्वत्र है, तो क्या वह इस स्तंभ में भी है। प्रह्लाद ने विनम्रता से उत्तर दिया—हाँ। तभी उस स्तंभ से भगवान विष्णु ने नरसिंह अवतार लेकर प्रकट होकर हिरण्यकशिपु का वध किया।\n\nप्रह्लाद की भक्ति और विश्वास की विजय हुई और संसार को यह संदेश मिला कि अहंकार का अंत निश्चित है, जबकि सच्ची भक्ति सदैव विजयी होती है।\n\nसीख: ईश्वर पर अटूट विश्वास रखने वाला व्यक्ति किसी भी परिस्थिति में विचलित नहीं होता और अंततः सत्य की ही विजय होती है।"
    },
    {
      "id": 5001,
      "categoryId": 5,
      "title": "रानी लक्ष्मीबाई का साहस",
      "categoryname": "ऐतिहासिक कहानी",
      "createdAt": "2026-01-30T14:00:00",
      "isNew": false,
      "content": "भारत के इतिहास में झाँसी की रानी लक्ष्मीबाई का नाम अदम्य साहस और देशभक्ति का प्रतीक है। उनका जन्म वाराणसी में हुआ था और बचपन से ही वे घुड़सवारी, तलवारबाजी और युद्ध-कला में निपुण थीं। उनका विवाह झाँसी के महाराज गंगाधर राव से हुआ, लेकिन कुछ वर्षों बाद महाराज का निधन हो गया।\n\nअंग्रेजों ने दत्तक पुत्र को उत्तराधिकारी मानने से इंकार कर दिया और झाँसी को अपने अधीन करने का निर्णय लिया। रानी लक्ष्मीबाई ने अंग्रेजों की इस नीति का डटकर विरोध किया और घोषणा की—\"मैं अपनी झाँसी नहीं दूँगी।\" यह वाक्य स्वतंत्रता संग्राम का नारा बन गया।\n\n1857 के प्रथम स्वतंत्रता संग्राम के दौरान रानी लक्ष्मीबाई ने झाँसी की रक्षा के लिए एक सशक्त सेना संगठित की। उन्होंने स्वयं युद्ध का नेतृत्व किया और वीरता से अंग्रेजों का सामना किया। घोड़े पर सवार होकर, अपने पुत्र को पीठ पर बाँधकर, वे युद्धभूमि में उतरीं और शत्रुओं के छक्के छुड़ा दिए।\n\nअंततः ग्वालियर के युद्ध में वे वीरगति को प्राप्त हुईं, लेकिन उनका बलिदान व्यर्थ नहीं गया। रानी लक्ष्मीबाई की वीरता ने देशवासियों में स्वतंत्रता की भावना को और प्रबल कर दिया।\n\nसीख: देश और स्वाभिमान के लिए किया गया बलिदान कभी व्यर्थ नहीं जाता। साहस और दृढ़ निश्चय से इतिहास बदला जा सकता है।"
    },
    {
      "id": 5002,
      "categoryId": 5,
      "title": "महाराणा प्रताप का आत्मसम्मान",
      "categoryname": "ऐतिहासिक कहानी",
      "createdAt": "2026-01-31T15:00:00",
      "isNew": true,
      "content": "महाराणा प्रताप मेवाड़ के ऐसे वीर शासक थे जिन्होंने जीवन भर स्वतंत्रता और आत्मसम्मान को सर्वोपरि रखा। उनका जन्म सिसोदिया वंश में हुआ था और बचपन से ही उन्हें शौर्य, युद्ध-कला और राष्ट्रभक्ति की शिक्षा दी गई थी। जब अकबर ने संधि प्रस्ताव भेजकर उन्हें अधीनता स्वीकार करने को कहा, तब महाराणा प्रताप ने स्पष्ट शब्दों में इनकार कर दिया।\n\nउन्होंने कहा कि मेवाड़ की मिट्टी स्वतंत्र पैदा हुई है और स्वतंत्र ही रहेगी। यह निर्णय आसान नहीं था, क्योंकि इसके बाद उन्हें अपने राज्य, महलों और सुख-सुविधाओं का त्याग करना पड़ा। महाराणा प्रताप ने जंगलों और पहाड़ों में रहकर संघर्ष का जीवन चुना।\n\nहल्दीघाटी का युद्ध उनके साहस का सबसे बड़ा उदाहरण है। सीमित संसाधनों और कम सैनिकों के बावजूद उन्होंने मुगल सेना का डटकर सामना किया। उनका घोड़ा चेतक भी वीरता का प्रतीक बन गया, जिसने घायल होने के बावजूद अपने स्वामी को सुरक्षित स्थान तक पहुँचाया।\n\nजीवन भर संघर्ष करते हुए भी महाराणा प्रताप ने कभी आत्मसमर्पण नहीं किया। उनका जीवन यह सिखाता है कि सच्चा राजा वही है जो अपने स्वाभिमान के लिए सब कुछ त्यागने को तैयार हो।\n\nसीख: स्वतंत्रता और आत्मसम्मान से बड़ा कोई सुख नहीं होता।"
    },
    {
      "id": 5003,
      "categoryId": 5,
      "title": "चंद्रगुप्त मौर्य और अखंड भारत",
      "categoryname": "ऐतिहासिक कहानी",
      "createdAt": "2026-01-31T15:30:00",
      "isNew": true,
      "content": "चंद्रगुप्त मौर्य भारतीय इतिहास के उन महान शासकों में से थे जिन्होंने अखंड भारत की नींव रखी। उनका प्रारंभिक जीवन संघर्षों से भरा हुआ था। बाल्यावस्था में ही उन्होंने अपमान और कठिनाइयों का सामना किया, लेकिन आचार्य चाणक्य के मार्गदर्शन ने उनके जीवन की दिशा बदल दी।\n\nचाणक्य ने चंद्रगुप्त को राजनीति, युद्ध-कौशल और शासन की बारीकियाँ सिखाईं। उनके साथ मिलकर चंद्रगुप्त ने नंद वंश के अत्याचारी शासन को समाप्त करने का संकल्प लिया। वर्षों की योजना और संघर्ष के बाद उन्होंने मगध पर विजय प्राप्त की और मौर्य साम्राज्य की स्थापना की।\n\nचंद्रगुप्त मौर्य ने केवल युद्ध से ही नहीं, बल्कि सुशासन से भी लोगों का दिल जीता। उन्होंने एक संगठित प्रशासन, मजबूत सेना और न्यायपूर्ण व्यवस्था की नींव रखी। उनके शासनकाल में व्यापार, कृषि और शिक्षा का विकास हुआ।\n\nअपने जीवन के अंतिम वर्षों में उन्होंने सांसारिक सुखों का त्याग कर संन्यास धारण किया, जो उनके महान चरित्र को दर्शाता है।\n\nसीख: दृढ़ संकल्प, सही मार्गदर्शन और परिश्रम से असंभव को भी संभव बनाया जा सकता है।"
    },
    {
      "id": 6001,
      "categoryId": 6,
      "title": "ईमानदार लकड़हारा",
      "categoryname": "बाल कहानी",
      "createdAt": "2026-01-30T15:00:00",
      "isNew": false,
      "content": "एक गाँव के पास जंगल में रामू नाम का एक गरीब लेकिन ईमानदार लकड़हारा रहता था। वह रोज़ सुबह जल्दी उठकर जंगल जाता और लकड़ियाँ काटकर बेचता था। जो थोड़ा-बहुत धन मिलता, उसी से वह अपने परिवार का पालन-पोषण करता था। रामू बहुत मेहनती था और कभी भी बेईमानी का सहारा नहीं लेता था।\n\nएक दिन लकड़ियाँ काटते समय उसकी लोहे की कुल्हाड़ी फिसलकर पास की नदी में गिर गई। नदी गहरी थी और रामू को तैरना नहीं आता था। वह नदी किनारे बैठकर दुखी मन से रोने लगा। तभी नदी से जल देवता प्रकट हुए और उन्होंने रामू से रोने का कारण पूछा।\n\nजल देवता एक-एक करके सोने, चाँदी और लोहे की कुल्हाड़ियाँ लेकर आए और रामू से पूछा कि उसकी कुल्हाड़ी कौन-सी है। रामू ने बिना लालच के सच-सच बताया कि उसकी कुल्हाड़ी लोहे की है। रामू की ईमानदारी से जल देवता बहुत प्रसन्न हुए।\n\nउन्होंने रामू को उसकी लोहे की कुल्हाड़ी के साथ-साथ सोने और चाँदी की कुल्हाड़ियाँ भी पुरस्कार में दे दीं। रामू खुशी-खुशी घर लौटा और उसने सीखा हुआ पाठ पूरे गाँव को बताया।\n\nसीख: ईमानदारी सबसे बड़ा गुण है। जो व्यक्ति सच्चाई के मार्ग पर चलता है, उसे जीवन में अवश्य सफलता और सम्मान मिलता है।"
    },
    {
      "id": 6002,
      "categoryId": 6,
      "title": "नन्हा कबूतर और दया",
      "categoryname": "बाल कहानी",
      "createdAt": "2026-01-31T10:00:00",
      "isNew": true,
      "content": "एक हरे-भरे जंगल में एक नन्हा कबूतर अपनी माँ के साथ रहता था। वह बहुत चंचल था और अक्सर उड़ते-उड़ते दूर निकल जाता था। एक दिन तेज़ हवा चलने लगी और कबूतर रास्ता भटक गया। थककर वह एक पेड़ की टहनी पर बैठ गया। तभी उसने नीचे एक घायल चींटी को देखा, जो पानी में बहने वाली थी।\n\nकबूतर को दया आ गई। उसने पास से एक पत्ता तोड़ा और चींटी के पास गिरा दिया। चींटी उस पत्ते पर चढ़कर सुरक्षित बाहर आ गई। उसने कबूतर को धन्यवाद दिया।\n\nकुछ दिनों बाद वही कबूतर एक शिकारी के जाल में फँस गया। वह बहुत घबरा गया और मदद के लिए पुकारने लगा। उसी समय चींटी वहाँ पहुँची और शिकारी के पैर में जोर से काट लिया। दर्द से शिकारी उछल पड़ा और जाल ढीला हो गया। कबूतर उड़कर सुरक्षित निकल गया।\n\nकबूतर ने समझा कि छोटी सी मदद भी कभी-कभी जीवन बचा सकती है।\n\nसीख: दया और मदद का फल हमेशा अच्छा मिलता है।"
    },
    {
      "id": 6003,
      "categoryId": 6,
      "title": "चतुर खरगोश",
      "categoryname": "बाल कहानी",
      "createdAt": "2026-01-31T10:30:00",
      "isNew": true,
      "content": "एक घने जंगल में एक बहुत ही क्रूर शेर रहता था। वह रोज़ कई जानवरों को मार देता था। जंगल के सभी जानवर डर के मारे परेशान थे। तब सभी जानवरों ने मिलकर तय किया कि रोज़ एक जानवर स्वयं शेर के पास जाएगा, ताकि बाकी सुरक्षित रह सकें।\n\nएक दिन खरगोश की बारी आई। वह बहुत चतुर था। वह जानबूझकर देर से शेर के पास पहुँचा। शेर गुस्से में गरजने लगा। खरगोश ने कहा—\"महाराज, रास्ते में एक और शेर ने मुझे रोक लिया और कहा कि वही जंगल का राजा है।\"\n\nयह सुनकर शेर और क्रोधित हो गया। खरगोश उसे एक गहरे कुएँ के पास ले गया और कहा कि वही शेर इसमें रहता है। शेर ने कुएँ में देखा और अपनी ही परछाईं को दूसरा शेर समझकर छलांग लगा दी।\n\nइस तरह खरगोश ने अपनी बुद्धि से पूरे जंगल को बचा लिया।\n\nसीख: ताकत से नहीं, बुद्धि से बड़ी समस्याएँ हल की जा सकती हैं।"
    },
    {
      "id": 6004,
      "categoryId": 6,
      "title": "मेहनती गिलहरी",
      "categoryname": "बाल कहानी",
      "createdAt": "2026-01-31T11:00:00",
      "isNew": true,
      "content": "एक जंगल में एक छोटी सी गिलहरी रहती थी। वह रोज़ सुबह से शाम तक मेहनत करके अपने लिए भोजन इकट्ठा करती थी। पास ही एक बंदर रहता था, जो हमेशा उसका मज़ाक उड़ाता और कहता—\"इतनी मेहनत क्यों करती हो? आज का खाना आज ही मिल जाता है।\"\n\nगिलहरी चुपचाप अपना काम करती रहती। कुछ समय बाद सर्दी का मौसम आ गया। जंगल में खाने की चीज़ें कम हो गईं। बंदर के पास कुछ भी नहीं था और वह भूख से परेशान हो गया।\n\nवह गिलहरी के पास गया और मदद माँगी। गिलहरी ने बिना कुछ कहे उसे भोजन दे दिया। बंदर को अपनी गलती का एहसास हुआ। उसने गिलहरी से माफी माँगी और कहा कि अब वह भी मेहनत करेगा।\n\nउस दिन के बाद दोनों मिलकर काम करने लगे और खुशी से रहने लगे।\n\nसीख: मेहनत और दूरदर्शिता से जीवन की कठिनाइयों से बचा जा सकता है।"
    },
    {
      "id": 7001,
      "categoryId": 7,
      "title": "सच्चे प्रेम की पहचान",
      "categoryname": "प्रेम कहानी",
      "createdAt": "2026-01-30T16:00:00",
      "isNew": true,
      "content": "एक छोटे से शहर में आरव और अनन्या नाम के दो युवा रहते थे। आरव एक साधारण परिवार से था और अनन्या शिक्षित तथा संवेदनशील स्वभाव की थी। दोनों की मुलाकात पुस्तकालय में हुई, जहाँ किताबों पर हुई चर्चा धीरे-धीरे मित्रता में बदल गई। समय के साथ यह मित्रता सच्चे प्रेम में परिवर्तित हो गई।\n\nआरव और अनन्या एक-दूसरे की भावनाओं का सम्मान करते थे। वे न केवल खुशियों में, बल्कि कठिन परिस्थितियों में भी एक-दूसरे का साथ निभाते थे। आरव के जीवन में आर्थिक समस्याएँ आईं, लेकिन अनन्या ने कभी उसका साथ नहीं छोड़ा। उसने आरव को हिम्मत दी और उसके सपनों को पूरा करने के लिए प्रेरित किया।\n\nसमय बीतने के साथ समाज और परिवार की ओर से कई प्रश्न उठे। कुछ लोगों ने उनके रिश्ते पर संदेह किया, तो कुछ ने उन्हें अलग करने की कोशिश की। इन सबके बावजूद आरव और अनन्या का विश्वास एक-दूसरे पर अडिग रहा। उन्होंने समझदारी और धैर्य से हर कठिनाई का सामना किया।\n\nअंततः आरव ने अपने परिश्रम से एक अच्छी नौकरी प्राप्त की और दोनों के परिवार भी उनके प्रेम को स्वीकार करने लगे। सादे समारोह में उनका विवाह हुआ, जिसमें सच्चे प्रेम की जीत हुई।\n\nसीख: सच्चा प्रेम वही होता है जो विश्वास, सम्मान और त्याग पर आधारित हो। कठिन समय में जो साथ निभाए, वही प्रेम जीवन को पूर्ण बनाता है।"
    },
    {
      "id": 8001,
      "categoryId": 8,
      "title": "पुराना पीपल का पेड़",
      "categoryname": "भूत-प्रेत कहानी",
      "createdAt": "2026-01-30T17:00:00",
      "isNew": true,
      "content": "एक छोटे से गाँव के बाहर एक बहुत पुराना पीपल का पेड़ था, जिसके बारे में कहा जाता था कि वहाँ रात के समय अजीब घटनाएँ होती हैं। गाँव वाले सूर्यास्त के बाद उस रास्ते से जाने से बचते थे। उनका मानना था कि उस पेड़ पर एक भटकती आत्मा का वास है, जो राहगीरों को भ्रमित कर देती है।\n\nएक दिन शहर से आया रवि नाम का युवक इन बातों को अंधविश्वास समझकर रात में उसी रास्ते से गुजरने का निश्चय करता है। जैसे ही वह पीपल के पेड़ के पास पहुँचा, हवा अचानक तेज़ चलने लगी और पत्तियाँ बिना कारण सरसराने लगीं। उसे लगा जैसे कोई उसे पुकार रहा हो।\n\nअचानक उसे सफ़ेद साड़ी पहने एक स्त्री दिखाई दी, जिसकी आँखों में गहरा सूनापन था। वह धीरे-धीरे रवि की ओर बढ़ी। डर के मारे रवि के पाँव जम गए और उसके मुँह से आवाज़ तक नहीं निकल पाई। तभी उसे याद आया कि उसकी दादी ने कहा था—डर के समय भगवान का नाम लो।\n\nरवि ने पूरी श्रद्धा से हनुमान चालीसा का पाठ शुरू किया। जैसे-जैसे उसका विश्वास बढ़ता गया, उस आकृति की छवि धुंधली होने लगी। कुछ ही क्षणों में वह स्त्री एक ठंडी हवा के झोंके के साथ गायब हो गई।\n\nअगली सुबह गाँव वालों ने देखा कि पीपल के पेड़ के पास एक टूटा हुआ दीपक पड़ा था। तब उन्हें समझ आया कि वह आत्मा मुक्ति चाहती थी। उस दिन के बाद उस रास्ते पर कोई अनहोनी नहीं हुई।\n\nसीख: भय से बड़ा कोई भूत नहीं होता। सच्चा विश्वास और साहस हर नकारात्मक शक्ति को दूर कर सकता है।"
    },
    {
      "id": 8002,
      "categoryId": 8,
      "title": "सुनसान हवेली का रहस्य",
      "categoryname": "भूत-प्रेत कहानी",
      "createdAt": "2026-01-31T18:00:00",
      "isNew": true,
      "content": "शिवपुर गाँव के बाहर एक पुरानी हवेली थी, जो वर्षों से वीरान पड़ी थी। कहा जाता था कि वहाँ रात के समय किसी के रोने और पैरों की आहट सुनाई देती है। दिन में वह हवेली बिल्कुल शांत रहती, लेकिन सूरज ढलते ही उसका वातावरण डरावना हो जाता।\n\nराहुल, जो शहर से छुट्टियाँ बिताने गाँव आया था, इन बातों को महज़ अफवाह मानता था। एक रात उसने दोस्तों से शर्त लगाई कि वह हवेली में अकेले जाकर एक घंटा बिताएगा। हाथ में टॉर्च लेकर वह हवेली में घुस गया। अंदर की दीवारें टूटी थीं और हर कोने से अजीब सी ठंडक महसूस हो रही थी।\n\nअचानक ऊपर से किसी के चलने की आवाज़ आई। राहुल का दिल ज़ोर-ज़ोर से धड़कने लगा। तभी उसे एक महिला की परछाईं दिखाई दी, जो बिना ज़मीन छुए आगे बढ़ रही थी। उसके बाल बिखरे हुए थे और चेहरा बेहद उदास था।\n\nडर के बावजूद राहुल ने साहस जुटाकर पूछा—\"तुम कौन हो?\" परछाईं ने धीमी आवाज़ में कहा—\"मुझे न्याय नहीं मिला।\" इतना कहकर वह गायब हो गई।\n\nअगले दिन गाँव वालों को पता चला कि उस हवेली की मालकिन की हत्या वर्षों पहले हुई थी और अपराधी कभी पकड़ा नहीं गया। इसके बाद पुलिस ने जाँच शुरू की और सच सामने आया।\n\nसीख: अधूरी आत्माएँ डराने नहीं, न्याय पाने के लिए भटकती हैं।"
    },
    {
      "id": 8003,
      "categoryId": 8,
      "title": "आधी रात की घंटी",
      "categoryname": "भूत-प्रेत कहानी",
      "createdAt": "2026-01-31T18:30:00",
      "isNew": true,
      "content": "देवगढ़ कस्बे में एक पुराना मंदिर था, जिसकी घंटी आधी रात को अपने आप बजने लगती थी। लोग कहते थे कि मंदिर के पुजारी की आत्मा अब भी वहाँ भटकती है। वर्षों पहले उस पुजारी की रहस्यमयी परिस्थितियों में मृत्यु हो गई थी।\n\nअमित, जो एक पत्रकार था, इस रहस्य की सच्चाई जानने मंदिर पहुँचा। उसने रात को मंदिर में ही रुकने का फैसला किया। ठीक बारह बजे अचानक घंटी की आवाज़ गूँज उठी। मंदिर का वातावरण ठंडा और भारी हो गया।\n\nअमित ने देखा कि दीपक अपने आप जल उठे और सामने एक साधु-सा व्यक्ति प्रकट हुआ। उसका चेहरा शांत था लेकिन आँखों में पीड़ा साफ दिखाई दे रही थी। उसने अमित से कहा—\"मेरी मृत्यु एक षड्यंत्र थी।\" इतना कहते ही मंदिर की दीवारों पर अतीत के दृश्य उभर आए।\n\nअमित ने अगली सुबह यह सच्चाई सबके सामने रखी। दोषियों को सज़ा मिली और उस दिन के बाद घंटी कभी आधी रात को नहीं बजी।\n\nलोगों का मानना है कि पुजारी की आत्मा को अंततः शांति मिल गई।\n\nसीख: सच्चाई देर से ही सही, लेकिन सामने आकर आत्माओं को भी मुक्ति दिला देती है।"
    },
    {
      "id": 9001,
      "categoryId": 9,
      "title": "चतुर लोमड़ी और घमंडी शेर",
      "categoryname": "लोककथा",
      "createdAt": "2026-01-30T18:00:00",
      "isNew": false,
      "content": "बहुत समय पहले की बात है, एक घने जंगल में एक शक्तिशाली लेकिन अत्यंत घमंडी शेर रहता था। वह अपनी ताकत पर इतना गर्व करता था कि बिना कारण ही जंगल के जानवरों को डराता और सताता रहता था। शेर रोज़ कई जानवरों को मार देता, जिससे पूरे जंगल में भय का माहौल बन गया।\n\nजंगल के सभी जानवर एकत्र हुए और उन्होंने इस समस्या का समाधान खोजने का निश्चय किया। तभी एक चतुर लोमड़ी आगे आई और बोली कि वह शेर को उसकी ही चाल से सबक सिखा सकती है। अगले दिन लोमड़ी जानबूझकर देर से शेर के पास पहुँची। क्रोधित शेर ने उससे देर का कारण पूछा।\n\nलोमड़ी ने बड़ी चतुराई से कहा कि रास्ते में उसे एक और शेर मिला था, जो खुद को जंगल का असली राजा बता रहा था। यह सुनते ही शेर का अहंकार भड़क उठा। वह लोमड़ी से उस शेर के पास चलने को बोला। लोमड़ी उसे एक गहरे कुएँ के पास ले गई और कहा कि वही शेर इसी में रहता है।\n\nशेर ने जब कुएँ में झाँका तो उसे अपनी ही परछाईं दिखाई दी। उसने उसे अपना प्रतिद्वंद्वी समझा और दहाड़ते हुए कुएँ में कूद पड़ा। परिणामस्वरूप उसका अंत हो गया और जंगल को उसके अत्याचार से मुक्ति मिल गई।\n\nसभी जानवरों ने लोमड़ी की बुद्धिमत्ता की प्रशंसा की और जंगल में फिर से शांति स्थापित हो गई।\n\nसीख: बुद्धि और समझदारी, बल और अहंकार से कहीं अधिक शक्तिशाली होती है।"
    },
    {
      "id": 9002,
      "categoryId": 9,
      "title": "बुद्धिमान किसान और राजा",
      "categoryname": "लोककथा",
      "createdAt": "2026-01-31T09:00:00",
      "isNew": true,
      "content": "एक राज्य में एक न्यायप्रिय राजा शासन करता था, लेकिन उसे अपने राज्य के लोगों की समझ और बुद्धि की परीक्षा लेना अच्छा लगता था। एक दिन उसने घोषणा की कि जो व्यक्ति सबसे बुद्धिमानी से उसकी समस्या का समाधान करेगा, उसे पुरस्कार मिलेगा।\n\nराजा ने महल के सामने एक भारी पत्थर रखवा दिया और कहा कि जो इसे रास्ते से हटाएगा, वही योग्य माना जाएगा। कई अमीर और ताकतवर लोग आए, लेकिन पत्थर हटाने की कोशिश कर असफल हो गए। वे शिकायत करते हुए लौट गए।\n\nतभी एक साधारण किसान वहाँ पहुँचा। उसने पत्थर को ध्यान से देखा और फिर पास की लकड़ियों से एक लीवर बनाया। थोड़ी मेहनत और समझदारी से उसने पत्थर को हटा दिया। पत्थर के नीचे सोने की थैली और एक संदेश था—\"समस्या के साथ समाधान भी छिपा होता है।\"\n\nराजा किसान की बुद्धिमत्ता से प्रसन्न हुआ और उसे सम्मानित किया।\n\nसीख: समझदारी और धैर्य से हर समस्या का समाधान संभव है।"
    },
    {
      "id": 9003,
      "categoryId": 9,
      "title": "ईमानदार चरवाहा",
      "categoryname": "लोककथा",
      "createdAt": "2026-01-31T09:30:00",
      "isNew": true,
      "content": "एक पहाड़ी गाँव में माधव नाम का एक ईमानदार चरवाहा रहता था। वह रोज़ अपनी भेड़ों को चराने जंगल ले जाता और कभी किसी का नुकसान नहीं करता था। एक दिन उसे जंगल में एक सोने की अंगूठी मिली। वह जानता था कि यह किसी की होगी।\n\nमाधव ने अंगूठी गाँव के मुखिया को सौंप दी। कुछ समय बाद पता चला कि वह अंगूठी एक व्यापारी की थी। व्यापारी ने उसे इनाम देने की कोशिश की, लेकिन माधव ने विनम्रता से मना कर दिया।\n\nकुछ महीनों बाद गाँव में अकाल पड़ा। व्यापारी ने माधव की ईमानदारी को याद रखते हुए पूरे गाँव की मदद की।\n\nगाँव वालों ने समझा कि ईमानदारी का फल देर से ही सही, लेकिन अवश्य मिलता है।\n\nसीख: सच्चाई और ईमानदारी कभी व्यर्थ नहीं जाती।"
    },
    {
      "id": 9004,
      "categoryId": 9,
      "title": "लालच का अंत",
      "categoryname": "लोककथा",
      "createdAt": "2026-01-31T10:00:00",
      "isNew": true,
      "content": "एक गाँव में हरि नाम का व्यक्ति रहता था, जो हमेशा दूसरों से अधिक पाने की लालसा में रहता था। एक दिन उसे एक साधु मिले जिन्होंने उसे एक चमत्कारी थैली दी। साधु ने कहा कि इसमें उतना ही धन निकलेगा जितना वह जरूरत भर मांगे।\n\nशुरुआत में हरि ने थोड़ा धन माँगा और खुश हो गया। लेकिन धीरे-धीरे उसका लालच बढ़ता गया। उसने बिना सोचे-समझे ज्यादा धन माँग लिया। थैली से धन निकलता गया और अंत में थैली फट गई।\n\nहरि को समझ आया कि उसकी लालच ने सब कुछ नष्ट कर दिया।\n\nसीख: लालच का परिणाम हमेशा नुकसान ही होता है।"
    },
    {
      "id": 9005,
      "categoryId": 9,
      "title": "चतुर बालक की समझ",
      "categoryname": "लोककथा",
      "createdAt": "2026-01-31T10:30:00",
      "isNew": true,
      "content": "एक छोटे से गाँव में मोहन नाम का एक गरीब लेकिन बहुत ही समझदार बालक रहता था। उसके पिता खेतों में मजदूरी करते थे और घर की हालत साधारण थी, लेकिन मोहन बचपन से ही चीज़ों को गहराई से समझने की कोशिश करता था। गाँव के लोग उसकी बुद्धिमत्ता को पहचानते थे, लेकिन उसकी उम्र कम होने के कारण अक्सर उसे गंभीरता से नहीं लेते थे।\n\nएक दिन राजा के कुछ सैनिक गाँव में आए और यह कहकर किसानों से अनाज जबरन लेने लगे कि यह राजकर के लिए है। किसानों ने विरोध किया, लेकिन सैनिकों ने डराकर सबका अनाज उठा लिया। गाँव में भूख का संकट खड़ा हो गया।\n\nमोहन ने यह सब देखा और सोचा कि अन्याय को चुपचाप सहना ठीक नहीं है। उसने गाँव के बुजुर्गों से सलाह ली और स्वयं राजा तक पहुँचने का निश्चय किया। वह कई दिनों की यात्रा करके राजा के दरबार पहुँचा और पूरी घटना विस्तार से बताई।\n\nराजा ने तुरंत जाँच करवाई। सच्चाई सामने आने पर दोषी सैनिकों को दंड मिला और गाँव को अनाज वापस दिलाया गया। राजा मोहन की साहस और समझदारी से बहुत प्रभावित हुआ।\n\nउसने मोहन की पढ़ाई की व्यवस्था करवाई और उसे सम्मानित किया। पूरे गाँव को समझ आया कि बुद्धि और साहस उम्र के मोहताज नहीं होते।\n\nसीख: सच्चाई, साहस और समझदारी से बड़ा कोई हथियार नहीं होता।"
    },
    {
      "id": 9006,
      "categoryId": 9,
      "title": "साझेदारी की शक्ति",
      "categoryname": "लोककथा",
      "createdAt": "2026-01-31T11:00:00",
      "isNew": true,
      "content": "एक गाँव में चार किसान रहते थे—रामू, श्याम, हरि और मोहन। चारों के खेत पास-पास थे, लेकिन आपसी मतभेद के कारण वे कभी मिलकर काम नहीं करते थे। हर कोई अपनी मेहनत को सबसे श्रेष्ठ मानता था और दूसरों की मदद लेने से बचता था।\n\nएक वर्ष गाँव में भयंकर सूखा पड़ा। बारिश न होने के कारण खेत सूखने लगे और फसल नष्ट होने की कगार पर आ गई। अकेले-अकेले प्रयास करने के बावजूद कोई भी किसान अपनी फसल नहीं बचा सका। तब गाँव के एक बुजुर्ग ने सभी किसानों को बुलाकर समझाया कि यदि वे आपस में मिलकर काम करें, तो संकट से निकल सकते हैं।\n\nशुरुआत में किसानों को संकोच हुआ, लेकिन हालात ने उन्हें मजबूर कर दिया। उन्होंने मिलकर एक साझा कुआँ खुदवाया, पानी का सही बँटवारा किया और एक-दूसरे के खेतों में मदद करने लगे। धीरे-धीरे खेतों में हरियाली लौट आई।\n\nफसल तैयार होने पर उत्पादन पहले से कहीं अधिक हुआ। किसानों को समझ आया कि आपसी सहयोग से न केवल काम आसान होता है, बल्कि परिणाम भी बेहतर मिलता है। इसके बाद वे हमेशा मिल-जुलकर काम करने लगे और गाँव में सुख-समृद्धि आ गई।\n\nसीख: एकता और सहयोग से बड़ी से बड़ी समस्या का समाधान संभव है।"
    },
    {
      "id": 10001,
      "categoryId": 10,
      "title": "पप्पू और स्मार्ट फोन",
      "categoryname": "हास्य कहानी",
      "createdAt": "2026-01-30T19:00:00",
      "isNew": false,
      "content": "पप्पू एक छोटे से कस्बे में रहने वाला बहुत ही सीधा-सादा लेकिन थोड़ा भोला युवक था। हाल ही में उसने नया स्मार्ट फोन खरीदा था और उसे लगने लगा था कि अब वह भी पूरी तरह आधुनिक हो गया है। वह जहाँ जाता, फोन हाथ में लेकर ऐसे चलता मानो कोई बहुत बड़ा अधिकारी हो।\n\nएक दिन पप्पू ने अपने फोन में वॉइस असिस्टेंट चालू किया। उसने उत्साह में कहा—\"फोन, मुझे भूख लगी है।\" फोन ने कोई जवाब नहीं दिया। पप्पू नाराज़ होकर बोला—\"इतना महँगा फोन लिया और यह मेरी बात भी नहीं समझता।\" यह कहते हुए वह दुकान पर चला गया।\n\nदुकान पर पप्पू ने दुकानदार से कहा कि उसके फोन में बहुत खराबी है। दुकानदार ने पूछा—\"क्या दिक्कत है?\" पप्पू बोला—\"मैं इससे बात करता हूँ लेकिन यह जवाब ही नहीं देता।\" दुकानदार ने हँसते हुए फोन लिया और कहा—\"पहले इंटरनेट चालू तो कीजिए।\" पप्पू शर्मिंदा होकर बोला—\"अरे! फोन को भी नेट चाहिए होता है क्या?\"\n\nकुछ दिन बाद पप्पू ने सोशल मीडिया पर अपनी फोटो डाली और नीचे लिखा—\"Feeling cool.\" लेकिन गलती से उसने फोटो की जगह फोन का खाली कवर अपलोड कर दिया। जब लोगों ने कमेंट किए तो पप्पू बोला—\"असली कूलनेस अंदर होती है, फोटो में नहीं।\"\n\nपूरे कस्बे में पप्पू की बातें हँसी का कारण बन गईं, लेकिन पप्पू अब भी पूरे आत्मविश्वास से कहता है कि वह टेक्नोलॉजी का एक्सपर्ट है।\n\nसीख: नई चीज़ें अपनाना अच्छा है, लेकिन थोड़ा समझदारी और ज्ञान भी ज़रूरी होता है।"
    },
    {
      "id": 10002,
      "categoryId": 10,
      "title": "पप्पू और ऑनलाइन क्लास",
      "categoryname": "हास्य कहानी",
      "createdAt": "2026-01-31T10:00:00",
      "isNew": true,
      "content": "पप्पू को जब पता चला कि अब पढ़ाई ऑनलाइन होगी, तो उसे लगा कि यह तो उसके लिए किसी त्योहार से कम नहीं है। बिना स्कूल जाए, बिना यूनिफॉर्म पहने और बिना टीचर की डाँट खाए पढ़ाई—यह सोचकर ही वह खुश हो गया। उसने पूरे उत्साह से मोबाइल चार्ज किया और ऑनलाइन क्लास जॉइन कर ली।\n\nक्लास शुरू होते ही टीचर ने कहा—\"पप्पू, कैमरा ऑन करो।\" पप्पू घबरा गया क्योंकि वह अभी बिस्तर पर लेटा हुआ था। उसने जल्दी से कैमरा नीचे की ओर घुमा दिया और बोला—\"सर, नेटवर्क की दिक्कत है।\" टीचर ने कुछ नहीं कहा लेकिन मुस्कुरा दिए।\n\nथोड़ी देर बाद टीचर ने सवाल पूछा। पप्पू जवाब देने की जगह म्यूट खोलना भूल गया और पूरे जोश में बोलता रहा। जब किसी ने कहा कि आवाज़ नहीं आ रही, तब पप्पू बोला—\"सर, मैंने तो पूरा उत्तर दे दिया, अब आपकी समस्या है।\"\n\nक्लास के बीच पप्पू की माँ कमरे में आई और ज़ोर से बोली—\"बेटा, सब्ज़ी ले आ।\" पूरी क्लास ने सुन लिया। पप्पू बोला—\"सर, यह हमारे घर का इंटरवल है।\"\n\nउस दिन के बाद टीचर ने पप्पू को ऑनलाइन क्लास का सबसे मनोरंजक छात्र घोषित कर दिया।\n\nसीख: टेक्नोलॉजी के साथ थोड़ी समझदारी और अनुशासन भी ज़रूरी है।"
    },
    {
      "id": 10003,
      "categoryId": 10,
      "title": "पप्पू बना डिजिटल गुरु",
      "categoryname": "हास्य कहानी",
      "createdAt": "2026-01-31T11:00:00",
      "isNew": true,
      "content": "पप्पू ने जब से स्मार्टफोन चलाना सीखा था, उसे लगने लगा था कि अब वह पूरे मोहल्ले का डिजिटल गुरु बन गया है। कोई भी मोबाइल से जुड़ी समस्या हो, लोग सीधे पप्पू के पास पहुँच जाते। पप्पू भी पूरे आत्मविश्वास से हर सवाल का जवाब देता, चाहे उसे खुद कुछ न पता हो।\n\nएक दिन शर्मा जी का फोन हैंग हो गया। वे पप्पू के पास आए। पप्पू ने फोन हाथ में लिया, गंभीर चेहरा बनाया और बोला—\"फोन को थोड़ा आराम चाहिए।\" यह कहकर उसने फोन बंद किया और जेब में रख लिया। दस मिनट बाद फोन चालू करके बोला—\"देखा, ठीक हो गया।\"\n\nएक आंटी ने पूछा—\"बेटा, मेरा व्हाट्सएप क्यों नहीं चल रहा?\" पप्पू ने कहा—\"आज सोमवार है, शायद ऐप भी छुट्टी पर है।\" आंटी संतुष्ट होकर चली गईं।\n\nसबसे मज़ेदार तब हुआ जब पप्पू ने खुद का स्टेटस लगाया—\"आज मैं टेक्निकल सपोर्ट पर हूँ।\" लेकिन गलती से उसने मोबाइल डेटा ही बंद कर रखा था, इसलिए किसी को स्टेटस दिखा ही नहीं।\n\nइसके बावजूद पप्पू पूरे गर्व से कहता है—\"टेक्नोलॉजी समझनी हो तो मेरे पास आओ।\"\n\nसीख: आधा ज्ञान कभी-कभी पूरे मोहल्ले की हँसी का कारण बन जाता है।"
    },
    {
      "id": 10004,
      "categoryId": 10,
      "title": "पप्पू और स्मार्ट वॉच",
      "categoryname": "हास्य कहानी",
      "createdAt": "2026-01-31T12:00:00",
      "isNew": true,
      "content": "पप्पू ने जब अपने दोस्त की कलाई में स्मार्ट वॉच देखी, तो उसी समय उसने तय कर लिया कि अब उसे भी यह आधुनिक घड़ी चाहिए। उसने अपनी आधी जमा-पूँजी लगाकर एक स्मार्ट वॉच खरीद ली। घड़ी पहनते ही वह खुद को किसी बड़े बिजनेसमैन से कम नहीं समझने लगा।\n\nपहले ही दिन घड़ी ने नोटिफिकेशन दिया—\"Steps goal not achieved.\" पप्पू घबरा गया और बोला—\"लगता है घड़ी को पता चल गया कि मैं आज ज़्यादा चला नहीं।\" इसके बाद वह कमरे में ही गोल-गोल घूमने लगा ताकि घड़ी खुश हो जाए।\n\nरात को घड़ी ने अलार्म बजाया—\"Time to sleep.\" पप्पू तुरंत बोला—\"अरे भाई, मैं खुद तय करूँगा कब सोना है।\" लेकिन फिर भी डर के मारे वह बिस्तर पर लेट गया।\n\nअगले दिन घड़ी ने हार्टबीट तेज़ दिखा दी। पप्पू तुरंत पड़ोसी डॉक्टर के पास भागा। डॉक्टर ने हँसते हुए पूछा—\"कुछ दौड़े थे क्या?\" पप्पू बोला—\"नहीं डॉक्टर साहब, मैं तो बस सपना देख रहा था कि लेट हो गया हूँ।\"\n\nसबसे मज़ेदार तब हुआ जब पप्पू ने घड़ी में वॉइस कमांड देकर कहा—\"मुझे अमीर बना दो।\" घड़ी ने कोई जवाब नहीं दिया। पप्पू बोला—\"लगता है यह फीचर अगले अपडेट में आएगा।\"\n\nआज भी पप्पू पूरे गर्व से कहता है कि उसकी स्मार्ट वॉच उसके जीवन को पूरी तरह कंट्रोल कर रही है।\n\nसीख: टेक्नोलॉजी मदद के लिए होती है, मालिक बनने के लिए नहीं।"
    },
    {
      "id": 11001,
      "categoryId": 11,
      "title": "संघर्ष से सफलता तक",
      "categoryname": "जीवन अनुभव",
      "createdAt": "2026-01-30T20:00:00",
      "isNew": false,
      "content": "रमेश एक साधारण परिवार से ताल्लुक रखता था और बचपन से ही उसने अभावों में जीवन बिताया था। उसके पिता छोटी-सी दुकान चलाते थे, जिससे घर का खर्च मुश्किल से चलता था। रमेश पढ़ाई में अच्छा था, लेकिन परिस्थितियाँ अक्सर उसके रास्ते में बाधा बन जाती थीं। कई बार उसे फीस न भर पाने के कारण स्कूल से चेतावनी तक मिल चुकी थी।\n\nकठिन हालात के बावजूद रमेश ने हार नहीं मानी। वह सुबह पढ़ाई करता और शाम को एक दुकान पर काम करके कुछ पैसे कमाता था। थकान के बावजूद वह अपने सपनों को नहीं भूलता था। उसे विश्वास था कि मेहनत और धैर्य से एक दिन हालात जरूर बदलेंगे।\n\nसमय बीतता गया और रमेश ने अपनी पढ़ाई पूरी की। शुरुआती नौकरी बहुत साधारण थी, लेकिन उसने हर काम को सीखने के अवसर के रूप में लिया। धीरे-धीरे उसके अनुभव और आत्मविश्वास में वृद्धि हुई। उसने अपनी कमजोरियों को पहचाना और उन्हें सुधारने में लग गया।\n\nकुछ वर्षों बाद रमेश को एक अच्छी कंपनी में बेहतर पद मिला। उस दिन उसने पीछे मुड़कर देखा तो समझ आया कि संघर्ष ही उसकी सबसे बड़ी पूँजी थी। आज रमेश अपने अनुभव दूसरों के साथ साझा करता है और उन्हें यह सिखाता है कि असफलताएँ जीवन का अंत नहीं, बल्कि आगे बढ़ने की सीढ़ियाँ होती हैं।\n\nसीख: जीवन में कठिनाइयाँ हमें तोड़ने नहीं, बल्कि मजबूत बनाने आती हैं। धैर्य, परिश्रम और आत्मविश्वास से हर लक्ष्य प्राप्त किया जा सकता है।"
    },
    {
      "id": 11002,
      "categoryId": 11,
      "title": "असफलता से आत्मविश्वास तक",
      "categoryname": "जीवन अनुभव",
      "createdAt": "2026-01-31T10:00:00",
      "isNew": true,
      "content": "संदीप एक मध्यमवर्गीय परिवार से था और उसके मन में शुरू से ही बड़ा बनने का सपना था। कॉलेज के बाद उसने कई प्रतियोगी परीक्षाएँ दीं, लेकिन हर बार असफलता ही हाथ लगी। रिश्तेदारों और दोस्तों के ताने उसे भीतर से तोड़ने लगे। कई बार उसे लगा कि शायद वह किसी काम के लायक नहीं है।\n\nकुछ समय के लिए संदीप ने खुद को सबसे अलग कर लिया। उसी दौरान उसने अपने भीतर झाँकना शुरू किया और समझा कि वह असफलताओं से डरने लगा है। उसने निर्णय लिया कि वह एक आखिरी बार पूरी ईमानदारी और अनुशासन के साथ प्रयास करेगा। उसने अपनी गलतियों को लिखा, अपनी पढ़ाई की रणनीति बदली और रोज़ तय समय पर मेहनत करने लगा।\n\nइस बार परिणाम तुरंत नहीं आया, लेकिन संदीप के भीतर आत्मविश्वास लौटने लगा। वह पहले से ज़्यादा शांत और केंद्रित हो गया था। अंततः कई वर्षों के संघर्ष के बाद उसने परीक्षा पास कर ली। उस दिन उसे यह एहसास हुआ कि असफलता उसे रोकने नहीं, बल्कि बेहतर बनने के लिए आई थी।\n\nआज संदीप युवाओं को यही समझाता है कि असफल होना कमजोरी नहीं, बल्कि सीखने की प्रक्रिया का हिस्सा है।\n\nसीख: असफलता अंत नहीं होती, बल्कि सफलता की ओर ले जाने वाला मार्ग होती है।"
    },
    {
      "id": 11003,
      "categoryId": 11,
      "title": "समय की कीमत",
      "categoryname": "जीवन अनुभव",
      "createdAt": "2026-01-31T11:30:00",
      "isNew": true,
      "content": "अमित एक निजी कंपनी में काम करता था और उसे हमेशा लगता था कि समय तो बहुत है। वह अपने काम को टालता रहता और ज़्यादातर समय मोबाइल और दोस्तों में बिता देता था। ऑफिस में उसे कई बार चेतावनी भी मिली, लेकिन उसने इसे गंभीरता से नहीं लिया।\n\nएक दिन अचानक कंपनी में छँटनी हुई और अमित की नौकरी चली गई। उस समय उसे पहली बार एहसास हुआ कि उसने समय की कितनी बड़ी कीमत चुकाई है। कुछ महीनों तक नौकरी न मिलने के कारण उसे आर्थिक और मानसिक कठिनाइयों का सामना करना पड़ा।\n\nइसी दौर में अमित ने अपने जीवन की आदतों पर विचार किया। उसने तय किया कि अब वह समय को हल्के में नहीं लेगा। उसने रोज़ का एक निश्चित लक्ष्य बनाना शुरू किया, नई स्किल्स सीखीं और अनुशासन के साथ अपनी दिनचर्या बदली।\n\nधीरे-धीरे उसे एक बेहतर अवसर मिला। नई नौकरी में वह पहले से कहीं अधिक जिम्मेदार और सजग था। अब वह समय को अपना सबसे बड़ा संसाधन मानता है।\n\nसीख: समय का सही उपयोग ही जीवन की दिशा तय करता है। जो समय का सम्मान करता है, समय उसका साथ जरूर देता है।"
    },
    {
      "id": 12001,
      "categoryId": 12,
      "title": "अहंकार से आत्मज्ञान तक",
      "categoryname": "आध्यात्मिक कहानी",
      "createdAt": "2026-01-30T21:00:00",
      "isNew": false,
      "content": "एक बार की बात है, एक प्रसिद्ध विद्वान अपने ज्ञान और विद्वत्ता पर अत्यंत गर्व करता था। वह जहाँ भी जाता, लोगों को अपने शास्त्रज्ञान और तर्कशक्ति से प्रभावित करने का प्रयास करता। उसे लगता था कि वही सबसे अधिक ज्ञानी है और उसके आगे किसी का ज्ञान टिक नहीं सकता।\n\nएक दिन वह एक शांत आश्रम में पहुँचा, जहाँ एक साधारण वेश में एक संत ध्यान में लीन थे। विद्वान ने उनसे शास्त्रों पर प्रश्न पूछे, लेकिन संत ने मौन धारण किए रखा। विद्वान ने इसे संत की अज्ञानता समझा और मुस्कुराने लगा।\n\nकुछ समय बाद संत ने विद्वान से कहा—\"ज्ञान का वास्तविक उद्देश्य स्वयं को जानना है, न कि दूसरों को प्रभावित करना।\" यह वाक्य विद्वान के हृदय को स्पर्श कर गया। संत ने उसे समझाया कि अहंकार ज्ञान का सबसे बड़ा शत्रु है और जब तक मनुष्य अपने भीतर झाँकना नहीं सीखता, तब तक उसे सच्चा ज्ञान प्राप्त नहीं होता।\n\nविद्वान को अपनी भूल का एहसास हुआ। उसने संत के चरणों में बैठकर आत्मचिंतन किया। धीरे-धीरे उसके मन से अहंकार का भार हटने लगा और उसे शांति का अनुभव हुआ। उसने जाना कि सच्चा सुख बाहरी प्रशंसा में नहीं, बल्कि आत्मज्ञान में निहित है।\n\nउस दिन के बाद विद्वान ने ज्ञान को दिखावे का साधन नहीं, बल्कि आत्मविकास का मार्ग बना लिया।\n\nसीख: अहंकार त्यागकर आत्मज्ञान की ओर बढ़ना ही सच्ची आध्यात्मिक उन्नति है।"
    },
    {
      "id": 12002,
      "categoryId": 12,
      "title": "गुरु की मौन शिक्षा",
      "categoryname": "आध्यात्मिक कहानी",
      "createdAt": "2026-01-31T07:30:00",
      "isNew": true,
      "content": "एक नगर में अर्जुन नाम का एक युवक रहता था, जो जीवन में शांति और सत्य की खोज में भटक रहा था। उसने अनेक ग्रंथ पढ़े, कई विद्वानों से प्रश्न पूछे, लेकिन उसके मन की अशांति दूर नहीं हुई। अंततः किसी ने उसे एक प्रसिद्ध गुरु के आश्रम में जाने की सलाह दी।\n\nअर्जुन आश्रम पहुँचा और गुरु से बोला कि वह उसे जीवन का सत्य सिखाएँ। गुरु ने उसे देखा और बिना कुछ कहे मौन में बैठने का संकेत किया। दिन बीतते गए, लेकिन गुरु ने उसे कोई उपदेश नहीं दिया। अर्जुन को लगा कि शायद गुरु उसे अनदेखा कर रहे हैं।\n\nएक दिन अर्जुन का धैर्य टूट गया। उसने गुरु से कहा—\"मैं दूर-दूर से ज्ञान पाने आया हूँ, लेकिन आपने मुझे कुछ सिखाया ही नहीं।\" गुरु ने मुस्कुराकर एक कटोरे में पानी भर दिया और उसमें धीरे-धीरे और पानी डालते गए। पानी भरकर बाहर बहने लगा।\n\nगुरु ने कहा—\"जैसे यह कटोरा पहले से भरा है, वैसे ही तुम्हारा मन भी विचारों और अहंकार से भरा हुआ है। जब तक तुम उसे खाली नहीं करोगे, नया ज्ञान उसमें कैसे समाएगा?\" यह सुनते ही अर्जुन को अपने भीतर की स्थिति का बोध हुआ।\n\nउसने पहली बार मौन का महत्व समझा और अपने मन को शांत करने का अभ्यास करने लगा। धीरे-धीरे उसके भीतर स्थिरता और शांति आने लगी। उसे एहसास हुआ कि सच्चा ज्ञान शब्दों से नहीं, बल्कि अनुभव और आत्मचिंतन से प्राप्त होता है।\n\nसीख: जब तक मन शांत और अहंकार रहित नहीं होता, तब तक आत्मज्ञान संभव नहीं है। मौन और विनम्रता ही आध्यात्मिक उन्नति के सच्चे द्वार हैं।"
    },
    {
      "id": 12003,
      "categoryId": 12,
      "title": "कर्म का सच्चा अर्थ",
      "categoryname": "आध्यात्मिक कहानी",
      "createdAt": "2026-01-31T09:00:00",
      "isNew": true,
      "content": "एक बार की बात है, देव नाम का एक युवक अपने जीवन से बहुत असंतुष्ट था। वह हमेशा शिकायत करता रहता कि उसके साथ ही क्यों अन्याय होता है और उसे मेहनत के अनुसार फल क्यों नहीं मिलता। इसी उलझन में वह एक दिन एक वृद्ध साधु के पास पहुँचा और अपने दुखों का कारण पूछने लगा।\n\nसाधु उसे नदी के किनारे ले गए और बोले—\"इस बहती नदी को देखो। क्या यह कभी यह सोचती है कि उसका पानी कहाँ जाएगा? वह बस अपना कर्म करती है—बहना।\" देव इस उत्तर से संतुष्ट नहीं हुआ, लेकिन वह चुप रहा।\n\nसाधु ने उसे एक बीज दिया और कहा—\"इसे मिट्टी में बो दो और रोज़ पानी देना।\" देव ने वैसा ही किया। कुछ दिनों बाद अंकुर फूटा, फिर पौधा बना और समय के साथ फल देने लगा। साधु ने तब कहा—\"क्या बीज ने यह पूछा था कि उसे फल कब मिलेगा? नहीं, उसने केवल अपना कर्म किया।\"\n\nतभी देव को समझ आया कि वह फल की चिंता में कर्म से विमुख हो गया था। साधु ने समझाया कि जब मनुष्य परिणाम की अपेक्षा छोड़कर निष्ठा से कर्म करता है, तब जीवन स्वयं संतुलित हो जाता है। फल समय पर और सही रूप में अवश्य मिलता है।\n\nदेव के मन से असंतोष और क्रोध धीरे-धीरे समाप्त होने लगे। उसने अपने जीवन में कर्म को ही साधना बना लिया और दूसरों से तुलना करना छोड़ दिया। उसे पहली बार भीतर से शांति का अनुभव हुआ।\n\nसीख: फल की चिंता किए बिना किया गया कर्म ही सच्चा कर्मयोग है। यही जीवन में शांति और संतोष का मूल मंत्र है।"
    },
    {
      "id": 13001,
      "categoryId": 13,
      "title": "अकबर का साला",
      "categoryname": "अकबर बीरबल की कहानी",
      "createdAt": "2026-01-30T09:00:00",
      "isNew": false,
      "content": "अकबर का साला हमेशा से ही बीरबल की जगह लेना चाहता था। अकबर जानते थे कि बीरबल की जगह ले सके ऐसा बुद्धिमान इस संसार में कोई नहीं है। फिर भी वे अपनी लाडली बेगम के भाई को सीधी ‘ना’ नहीं कह सकते थे। इसलिए उन्होंने अपने साले को एक कोयले से भरी बोरी दी और कहा—\n\n“जाओ और इसे हमारे राज्य के सबसे मक्कार और लालची सेठ—सेठ दमड़ीलाल को बेचकर दिखाओ। अगर तुम यह काम कर गए, तो तुम्हें बीरबल की जगह वज़ीर बना दूँगा।”\n\nअकबर की यह अजीब शर्त सुनकर साला अचंभे में पड़ गया। वह कोयले की बोरी लेकर सेठ दमड़ीलाल के पास पहुँचा, लेकिन सेठ ने चालाकी दिखाते हुए कोयले की बोरी के बदले एक ढेला तक देने से इनकार कर दिया। हार मानकर साला महल लौट आया और अपनी असफलता स्वीकार कर ली।\n\nअब अकबर ने वही काम बीरबल को सौंपा। बीरबल मुस्कुराए और बोले—“जहाँपनाह! मैं इस कोयले का एक छोटा सा टुकड़ा भी सेठ दमड़ीलाल को दस हज़ार रुपये में बेच आऊँगा।” यह कहकर वे तुरंत निकल पड़े।\n\nसबसे पहले बीरबल ने एक दर्ज़ी से मखमली कुर्ता सिलवाया, हीरे-मोती की मालाएँ पहनीं, महंगी जूती डाली और कोयले को बारीक पीसकर सुरमे जैसा बना लिया। फिर उसे एक छोटी चमकदार डिब्बी में भर लिया।\n\nबीरबल ने भेष बदलकर यह प्रचार करवा दिया कि बगदाद से एक बड़े शेख आए हैं, जिनके पास चमत्कारी सुरमा है। इस सुरमे को आँखों में लगाने से मरे हुए पूर्वज दिखाई देते हैं और गड़े हुए धन का पता चल जाता है। यह बात पूरे शहर में आग की तरह फैल गई।\n\nसेठ दमड़ीलाल ने यह सुना तो लालच में आ गया। उसने शेख बने बीरबल से संपर्क किया। बीरबल ने सुरमे की कीमत बीस हज़ार रुपये बताई, लेकिन मोल-भाव के बाद सौदा दस हज़ार में तय हो गया।\n\nसेठ ने शर्त रखी कि वह तुरंत सुरमा लगाएगा और अगर कुछ न दिखा तो पैसे वापस ले लेगा। बीरबल उसे शहर के चौराहे पर ले गए, जहाँ बड़ी भीड़ इकट्ठा हो गई।\n\nबीरबल ने ऊँची आवाज़ में कहा—“अगर ये सेठ अपने सच्चे माता-पिता की ही संतान हैं, तो इन्हें इनके पूर्वज दिखाई देंगे। लेकिन यदि उनके पूर्वजों ने कभी बेईमानी की होगी, तो इन्हें कुछ भी नहीं दिखेगा।”\n\nयह सुनते ही सेठ घबरा गया। सुरमा लगाने के बाद उसे कुछ दिखाई नहीं दिया, लेकिन अपनी इज़्ज़त बचाने के लिए उसने चुपचाप दस हज़ार रुपये बीरबल को दे दिए और वहाँ से चला गया।\n\nबीरबल तुरंत अकबर के पास पहुँचे और पूरी कहानी सुनाई। अकबर मुस्कुरा उठे। अकबर का साला बिना कुछ कहे अपने घर लौट गया। इसके बाद फिर कभी उसने बीरबल की जगह लेने की इच्छा नहीं जताई।\n\nसीख: सच्ची बुद्धिमानी बल या पद से नहीं, बल्कि विवेक और समझ से पहचानी जाती है।"
    },
    {
      "id": 13002,
      "categoryId": 13,
      "title": "ईश्वर अच्छा ही करता है",
      "categoryname": "अकबर बीरबल की कहानी",
      "createdAt": "2026-01-31T10:00:00",
      "isNew": true,
      "content": "बीरबल एक ईमानदार तथा धर्म-प्रिय व्यक्ति था। वह प्रतिदिन बिना-नागा ईश्वर की आराधना किया करता था। इससे उसे नैतिक और मानसिक बल प्राप्त होता था। वह अक्सर कहा करता था कि—\n\n\"ईश्वर जो कुछ भी करता है, मनुष्य के भले के लिए ही करता है। कभी-कभी हमें ऐसा लगता है कि ईश्वर हम पर कृपादृष्टि नहीं रखता, लेकिन ऐसा नहीं होता। कई बार तो उसके वरदान को भी लोग शाप समझने की भूल कर बैठते हैं। वह हमें थोड़ी पीड़ा इसलिए देता है ताकि हमें बड़ी पीड़ा से बचा सके।\"\n\nएक दरबारी को बीरबल की ये बातें पसंद नहीं थीं। एक दिन दरबार में उसने बीरबल से कहा—\n\n\"देखो, ईश्वर ने मेरे साथ क्या किया। कल शाम जब मैं जानवरों के लिए चारा काट रहा था, तभी मेरी छोटी उंगली कट गई। क्या अब भी तुम यही कहोगे कि ईश्वर ने मेरे लिए अच्छा किया है?\"\n\nकुछ देर मौन रहने के बाद बीरबल बोले—\n\n\"मेरा अब भी यही विश्वास है कि ईश्वर जो कुछ भी करता है, मनुष्य के भले के लिए ही करता है।\"\n\nयह सुनकर वह दरबारी नाराज़ हो गया। उसे लगा कि उसकी पीड़ा को कोई महत्व नहीं दिया जा रहा। कुछ अन्य दरबारियों ने भी उसका साथ दिया।\n\nतभी बादशाह अकबर ने हस्तक्षेप करते हुए कहा—\n\n\"बीरबल, हम भी अल्लाह पर विश्वास रखते हैं, लेकिन इस मामले में तुम्हारी बात से सहमत नहीं हैं। यहाँ ऐसी कोई बात नहीं दिखती जिसे अच्छा कहा जाए।\"\n\nबीरबल मुस्कराते हुए बोले—\n\n\"ठीक है जहाँपनाह, समय ही इसका उत्तर देगा।\"\n\nतीन महीने बीत गए। वही दरबारी एक दिन शिकार खेलने घने जंगल में गया। हिरन का पीछा करते-करते वह रास्ता भटक गया और आदिवासियों के हाथों पकड़ा गया। वे आदिवासी अपने देवता को प्रसन्न करने के लिए मानव बलि में विश्वास रखते थे।\n\nदरबारी को बलि देने से पहले पुजारी ने उसका निरीक्षण किया और देखा कि उसके हाथ की एक उंगली कटी हुई है।\n\n\"नहीं, इस व्यक्ति की बलि नहीं दी जा सकती,\" पुजारी बोला। \"अधूरी देह की बलि हमारे देवता स्वीकार नहीं करेंगे। इससे वे क्रोधित हो सकते हैं। इसे छोड़ देना ही उचित है।\"\n\nऔर उस दरबारी को मुक्त कर दिया गया।\n\nअगले दिन वह दरबारी दरबार में बीरबल के पास आकर फूट-फूट कर रोने लगा। तभी बादशाह अकबर भी दरबार में आए और उसे रोता देखकर आश्चर्यचकित हुए।\n\n\"तुम रो क्यों रहे हो?\" अकबर ने पूछा।\n\nदरबारी ने सारी घटना सुनाई और कहा—\n\n\"अब मुझे पूरा विश्वास हो गया है कि ईश्वर जो कुछ भी करता है, हमारे भले के लिए ही करता है। अगर मेरी उंगली न कटी होती, तो आज मैं जीवित नहीं होता। ये आँसू दुख के नहीं, बल्कि खुशी के हैं। बीरबल पर संदेह करना मेरी भूल थी।\"\n\nअकबर मंद-मंद मुस्कराए और दरबारियों की ओर देखा, जो सिर झुकाए खड़े थे। उन्हें गर्व हुआ कि उनके दरबार में बीरबल जैसा बुद्धिमान और दूरदर्शी व्यक्ति है।\n\nसीख: ईश्वर पर सच्चा विश्वास रखने वाला व्यक्ति हर परिस्थिति में अच्छाई देखना सीख जाता है।"
    },
    {
      "id": 13003,
      "categoryId": 13,
      "title": "धोखेबाज काजी",
      "categoryname": "अकबर बीरबल की कहानी",
      "createdAt": "2026-01-31T11:00:00",
      "isNew": true,
      "content": "एक बार की बात है, मुगल दरबार में बादशाह अकबर अपने दरबारियों के साथ किसी मुद्दे पर चर्चा कर रहे थे। उसी समय एक किसान अपनी फरियाद लेकर दरबार में आया और बोला—\n\n\"महाराज, न्याय कीजिए। मुझे इंसाफ चाहिए।\"\n\nबादशाह अकबर ने किसान से उसकी समस्या पूछी। किसान बोला—\n\n\"महाराज, मैं एक गरीब किसान हूँ। कुछ समय पहले मेरी पत्नी का निधन हो गया। मैं अकेला रह गया हूँ। एक दिन मन की शांति के लिए मैं काजी साहब के पास गया। उन्होंने मुझे दूर स्थित एक दरगाह जाने की सलाह दी। लेकिन मुझे अपने वर्षों की मेहनत से कमाए सोने के सिक्कों की चिंता थी।\"\n\nकिसान ने आगे बताया—\n\n\"जब मैंने यह चिंता काजी साहब को बताई, तो उन्होंने कहा कि वे सिक्कों को सुरक्षित रखेंगे। मैंने सभी सिक्के एक थैली में डालकर उन्हें दे दिए और एहतियात के तौर पर थैली पर अपनी मुहर भी लगा दी।\"\n\nबादशाह अकबर ने पूछा—\n\n\"फिर क्या हुआ?\"\n\nकिसान बोला—\n\n\"महाराज, दरगाह से लौटने पर काजी साहब ने थैली लौटा दी। लेकिन जब मैंने घर जाकर उसे खोला, तो उसमें सोने के सिक्कों की जगह पत्थर निकले। जब मैंने काजी साहब से पूछा, तो उन्होंने मुझ पर ही चोरी का आरोप लगाया और अपने नौकरों से मुझे पिटवाकर भगा दिया।\"\n\nकिसान रोते हुए बोला—\n\n\"महाराज, वही मेरी पूरी जमा-पूंजी थी। कृपया मेरे साथ न्याय कीजिए।\"\n\nकिसान की बात सुनकर बादशाह अकबर ने बीरबल को मामला सुलझाने का आदेश दिया। बीरबल ने थैली को ध्यान से देखा और महाराज से दो दिन का समय माँगा। अकबर ने अनुमति दे दी।\n\nघर जाकर बीरबल ने अपने नौकर को एक फटा हुआ कुर्ता दिया और कहा—\n\n\"इसे अच्छे से रफू करवा कर लाओ।\"\n\nकुछ समय बाद नौकर कुर्ता रफू करवा कर ले आया। कुर्ता इस तरह सिला गया था कि फटा हुआ बिल्कुल दिखाई नहीं दे रहा था। बीरबल ने दर्जी को बुलवाया और उससे कुछ सवाल किए।\n\nअगले दिन बीरबल दरबार पहुँचे और सैनिकों को आदेश दिया कि काजी, किसान और दर्जी—तीनों को दरबार में लाया जाए। दर्जी को देखते ही काजी घबरा गया।\n\nबीरबल ने दर्जी से पूछा—\n\n\"क्या काजी साहब ने तुमसे कुछ सिलवाया था?\"\n\nदर्जी बोला—\n\n\"हाँ, कुछ महीने पहले मैंने इनकी सिक्कों वाली थैली सिली थी।\"\n\nअब काजी के पास कोई रास्ता नहीं बचा। डर के मारे उसने सारा सच स्वीकार कर लिया और बोला—\n\n\"महाराज, मैं लालच में आ गया था। मुझे माफ कर दीजिए।\"\n\nबादशाह अकबर ने आदेश दिया कि काजी किसान को उसके सभी सोने के सिक्के लौटाए और साथ ही उसे एक वर्ष का कारावास दिया जाए।\n\nदरबार में सभी ने एक बार फिर बीरबल की बुद्धिमत्ता की प्रशंसा की।\n\nसीख: लालच और धोखे का अंत हमेशा सज़ा में होता है। ईमानदारी ही सबसे बड़ा धर्म है।"
    },
    {
      "id": 13004,
      "categoryId": 13,
      "title": "कुएं का पानी",
      "categoryname": "अकबर बीरबल की कहानी",
      "createdAt": "2026-01-31T12:00:00",
      "isNew": true,
      "content": "एक किसान बहुत परेशान था। उसे अपने खेतों को सींचने के लिए पानी की जरूरत थी। वह कई दिनों से अपनी जमीन के आसपास किसी कुएं की तलाश कर रहा था। एक दिन तलाश करते-करते उसे अपने खेतों के पास ही एक कुआं दिखाई दिया। कुआं देखकर किसान बहुत खुश हुआ और यह सोचकर घर लौट गया कि अब उसकी परेशानी खत्म हो गई।\n\nअगले दिन जब वह कुएं से पानी लेने पहुँचा, तो जैसे ही उसने बाल्टी कुएं में डाली, एक आदमी वहाँ आ पहुँचा। उसने किसान से कहा—\n\n\"यह कुआं मेरा है। तुम इससे पानी नहीं ले सकते। अगर पानी चाहिए तो पहले यह कुआं खरीदना होगा।\"\n\nकिसान कुछ देर सोचता रहा। उसने मन ही मन विचार किया कि अगर वह कुआं खरीद ले, तो हमेशा के लिए पानी की समस्या खत्म हो जाएगी। दोनों के बीच कुएं की कीमत तय हुई। किसान के पास पूरे पैसे नहीं थे, इसलिए उसने अगले दिन पैसे देने का वादा किया और घर लौट गया।\n\nघर पहुँचकर किसान ने अपने मित्रों और रिश्तेदारों से मदद ली और बड़ी मेहनत के बाद कुएं के लिए तय रकम इकट्ठा कर ली। पूरी रात वह उत्साह में सो नहीं पाया। अगली सुबह वह पैसे लेकर उस आदमी के घर पहुँचा और कुआं खरीद लिया।\n\nअब जब कुआं किसान का हो गया, तो वह पानी निकालने लगा। लेकिन तभी उस आदमी ने फिर से रोकते हुए कहा—\n\n\"रुको! मैंने तुम्हें सिर्फ कुआं बेचा है, कुएं का पानी नहीं। पानी अभी भी मेरा है।\"\n\nयह सुनकर किसान बहुत दुखी हुआ और न्याय के लिए राजा के दरबार में पहुँचा। उस राजा का नाम था—बादशाह अकबर। अकबर ने किसान की पूरी कहानी सुनी और कुआं बेचने वाले आदमी को दरबार में बुलवाया।\n\nराजा अकबर ने उससे पूछा—\n\n\"जब तुमने कुआं बेच दिया, तो फिर पानी लेने से क्यों रोक रहे हो?\"\n\nआदमी बोला—\n\n\"महाराज, मैंने सिर्फ कुआं बेचा है, पानी नहीं।\"\n\nयह सुनकर राजा अकबर भी कुछ देर के लिए सोच में पड़ गए। तब उन्होंने बीरबल को बुलाया। बीरबल ने पूरी बात ध्यान से सुनी और उस आदमी से कहा—\n\n\"अगर तुमने सिर्फ कुआं बेचा है और पानी नहीं, तो फिर तुम्हारा पानी किसान के कुएं में क्यों है? कुआं अब तुम्हारा नहीं है, इसलिए अपना पानी तुरंत बाहर निकाल लो।\"\n\nबीरबल की यह बात सुनते ही उस आदमी को अपनी गलती समझ में आ गई। उसने तुरंत राजा अकबर से माफी माँगी और स्वीकार किया कि कुएं के साथ उसका पानी भी किसान का ही है।\n\nराजा अकबर ने बीरबल की बुद्धिमानी की प्रशंसा की और धोखेबाज़ आदमी पर जुर्माना लगाया।\n\nसीख: किसी को धोखा देकर खुद को अधिक चालाक समझना सही नहीं होता। अंत में सच और बुद्धि की ही जीत होती है।"
    },
    {
      "id": 14001,
      "categoryId": 14,
      "title": "चतुराई",
      "categoryname": "चतुराई भरी कहानियाँ",
      "createdAt": "2026-01-31T13:00:00",
      "isNew": true,
      "content": "एक गरीब आदमी था। एक दिन वह राजा के पास गया और बोला—\n\n\"महाराज, मैं आपसे कर्ज़ मांगने आया हूँ। कृपा कर मुझे पाँच हजार रुपये दे दीजिए। मैं पाँच वर्ष के भीतर आपके रुपये लौटा दूँगा।\"\n\nराजा ने उसकी बात पर विश्वास कर उसे पाँच हजार रुपये दे दिए। पाँच वर्ष बीत गए, लेकिन उस व्यक्ति ने राजा का कर्ज़ नहीं चुकाया। मजबूर होकर राजा स्वयं उसके घर पहुँचे, लेकिन वह व्यक्ति वहाँ नहीं मिला। हर बार कोई न कोई बहाना बनाकर राजा को लौटा दिया जाता।\n\nएक दिन फिर राजा उसके घर गए। इस बार वहाँ केवल एक छोटी लड़की बैठी थी। राजा ने उससे पूछा—\n\n\"तुम्हारे पिता कहाँ हैं?\"\n\nलड़की बोली—\n\n\"पिताजी स्वर्ग का पानी रोकने गए हैं।\"\n\nराजा ने फिर पूछा—\n\n\"तुम्हारा भाई कहाँ है?\"\n\nलड़की बोली—\n\n\"बिना झगड़ा किए झगड़ा करने गया है।\"\n\nराजा को कुछ समझ नहीं आया। उन्होंने फिर पूछा—\n\n\"तुम्हारी माँ कहाँ है?\"\n\nलड़की बोली—\n\n\"माँ एक से दो करने गई है।\"\n\nराजा झुँझलाकर बोले—\n\n\"और तुम यहाँ क्या कर रही हो?\"\n\nलड़की हँसते हुए बोली—\n\n\"मैं घर बैठे संसार देख रही हूँ।\"\n\nराजा समझ गया कि लड़की सीधे उत्तर नहीं दे रही है। उसने प्यार से मुस्कराकर पूछा—\n\n\"बेटी, तुम्हारे इन उत्तरों का असली मतलब क्या है? मुझे कुछ भी समझ नहीं आया।\"\n\nलड़की ने कहा—\n\n\"अगर मैं सबका अर्थ बता दूँ, तो आप मुझे क्या देंगे?\"\n\nराजा बोला—\n\n\"जो माँगोगी, दूँगा।\"\n\nलड़की ने कहा—\n\n\"तो मेरे पिताजी का पूरा कर्ज़ माफ कर दीजिए।\"\n\nराजा ने सहमति दे दी। लड़की बोली—\n\n\"महाराज, आज नहीं, आप कल आइए। मैं तब सब समझा दूँगी।\"\n\nअगले दिन राजा फिर उस घर पहुँचे। आज वहाँ पूरा परिवार मौजूद था। राजा को देखते ही लड़की बोली—\n\n\"महाराज, आपको अपना वचन याद है न?\"\n\nराजा ने कहा—\n\n\"हाँ, अगर तुम सबका अर्थ बता दो, तो कर्ज़ माफ।\"\n\nलड़की बोली—\n\n\"महाराज, जब मैंने कहा था कि पिताजी स्वर्ग का पानी रोकने गए हैं, तो उसका अर्थ था कि बारिश हो रही थी और छत टपक रही थी। पिताजी छत ठीक करने गए थे। वर्षा तो आसमान से होती है और आसमान को ही स्वर्ग कहा जाता है।\"\n\n\"दूसरी बात—भइया बिना झगड़ा किए झगड़ा करने गए हैं—का मतलब था कि वे रेंगनी के काँटे काटने गए थे, जहाँ बिना झगड़े के भी शरीर में काँटे चुभ जाते हैं।\"\n\n\"तीसरी बात—माँ एक से दो करने गई है—का अर्थ था कि माँ अरहर की दाल पीसने गई थी। एक दाने के दो भाग हो जाते हैं।\"\n\n\"और जब मैंने कहा कि मैं घर बैठे संसार देख रही हूँ, तो मैं भात पका रही थी और एक दाना निकालकर देख रही थी कि पूरा भात पका है या नहीं।\"\n\nराजा सारी बातें सुनकर बहुत प्रभावित हुए। उन्होंने पूछा—\n\n\"बेटी, ये सब बातें तुम कल भी बता सकती थी, फिर आज क्यों बुलाया?\"\n\nलड़की हँसकर बोली—\n\n\"कल अगर मैं समझाने लगती, तो भात जल जाता और माँ डाँटती। और घर में कोई नहीं था, तो मेरी बात पर विश्वास भी नहीं होता। आज सब आपके मुँह से सुनकर खुश भी हुए और विश्वास भी कर लिया।\"\n\nराजा लड़की की चतुराई से बहुत प्रसन्न हुए। उन्होंने अपने गले से मोतियों की माला उतारकर उसे देते हुए कहा—\n\n\"बेटी, यह तुम्हारी बुद्धिमानी का पुरस्कार है। तुम्हारे पिताजी का कर्ज़ मैं माफ कर चुका हूँ। अब तुम निश्चिंत होकर रहो।\"\n\nराजा आशीर्वाद देकर चले गए। लड़की के परिवार वालों ने खुशी से उसे गले लगा लिया।\n\nसीख: बुद्धि और समझदारी से बड़ी से बड़ी समस्या का हल निकाला जा सकता है।"
    },
    {
      "id": 15001,
      "categoryId": 15,
      "title": "राजकुमारी और हाथी दूल्हा",
      "content": "एक राज्य में एक राजा शासन कर रहा था। उसके पास ढेर सारी संपत्ति थी। नौकर-चाकर, दास-दासी भी बहुत थे। परिवार का काफ़ी बड़ा था। राजमहल के अंदर हाथी, घोड़ा, बाघ, भालू, हिरन, गैंडा आदि जीव-जंतुओं का ज़खीरा था। वह राजा महाप्रतापी था। कई राज्यों पर विजय हासिल कर शत्रुविहीन होकर आनंद के साथ प्रजा का पालन कर रहा था। उसकी एक रूपवती रानी थी। वह भी हमेशा राजा का मन मोहने में तत्पर रहती। इन सबके बावजूद राजा के मन में एक अभाव रह गया था। कारण था उसका इकलौता बेटा, जो रूपवान, वीर और निर्भीक था, पर विद्या-बुद्धिहीन था।\n\nराजा बेटे की बात सोचकर दुःखी हो जाता। उसके मन में निरंतर एक ही चिंता रहती कि वह अब उम्र के चौथे पड़ाव पर पहुँच चुका है और उसकी एकमात्र संतान मूर्ख है। ऐसे में राज्य का दायित्व किसे सौंपें? एक दिन बेटे को अपने पास बुलाकर राजा ने कहा, “बेटा! तुम इस राज्य के राजकुमार हो और इसके भविष्य के राजा, पर तुम बुद्धिहीन हो। इस हालात में इतने बड़े राज्य का अधीश्वर होना मामूली बात नहीं है। तुम्हें आज से कुछ न कुछ विद्या हासिल करनी होगी।”\n\nराजकुमार ने अपने पिता की बातों पर गौर किया और निर्णय लिया कि जब तक वह विद्या में प्रवीण नहीं हो जाता, राज्य नहीं लौटेगा। एक रात वह घोड़ा लेकर, तलवार धारण कर राजमहल छोड़कर निकल पड़ा। सुबह राजमहल में हड़कंप मच गया। राजा और रानी पुत्र-वियोग में दुःखी रहने लगे।\n\nराजकुमार दूसरे राज्य में पहुँचा और स्वयं को साधारण युवक बताकर द्वारपाल की नौकरी करने लगा। उस राजा की एक अत्यंत सुंदर पुत्री थी, जिसके लिए योग्य वर नहीं मिल पा रहा था। राजा ने स्वयंवर रचाने का निर्णय लिया।\n\nइसी दौरान राजकुमारी की दृष्टि द्वारपाल बने उस विदेशी राजकुमार पर पड़ी और वह उससे प्रेम करने लगी। उधर जंगल के जीव-जंतुओं ने निर्णय लिया कि राजकुमारी से विवाह हाथी करेगा। हाथियों ने योजना बनाकर राजकुमारी को तालाब से उठा लिया और जंगल ले गए।\n\nराजकुमार ने यह समाचार सुना तो वह विचलित हो उठा और राजकुमारी की खोज में जंगल निकल पड़ा। रास्ते में उसने साँप, बाघ और राक्षस से दिव्य शक्तियाँ प्राप्त कीं। अंततः वह बरगद के पेड़ तक पहुँचा जहाँ हाथी रहते थे।\n\nवनदुर्गा की कृपा से आधी रात को वह राजकुमारी को वहाँ से निकाल लाया। हाथियों ने पीछा किया, पर जल, बाँस और अग्नि की शक्तियों से वे हार गए।\n\nराजकुमार सुरक्षित राजकुमारी को राजदरबार ले आया। राजा ने प्रसन्न होकर राजकुमारी का विवाह उसी से कर दिया और राज्य का भार उन्हें सौंप दिया। इस प्रकार प्रेम, साहस और बुद्धि से भरी यह कथा सुखांत में समाप्त हुई।",
      "isNew": true
    }
  ]
}
