{
  "categories": [
    {
      "id": 1,
      "name": "प्रेरणादायक कहानियाँ",
      "icon": "motivation"
    },
    {
      "id": 2,
      "name": "नैतिक कहानियाँ",
      "icon": "moral"
    },
    {
      "id": 3,
      "name": "रोमांचक कहानियाँ",
      "icon": "adventure"
    }
  ],
  "stories": [
    {
      "id": 1,
      "categoryId": 1,
      "title": "मेहनत का फल",
      "author": "प्रेमचंद",
      "isNew": true,
      "content": "एक गाँव में राम नाम का एक किसान रहता था। वह बहुत मेहनती था। सुबह से शाम तक अपने खेत में काम करता था।\n\nएक दिन उसके पड़ोसी ने उससे कहा - 'राम, तुम इतनी मेहनत क्यों करते हो? आराम से रहो।'\n\nराम ने मुस्कुराते हुए कहा - 'मेहनत का फल मीठा होता है। मैं अपने परिवार के लिए कड़ी मेहनत करता हूँ।'\n\nसाल बीतते गए। राम की मेहनत रंग लाई। उसकी फसल सबसे अच्छी होती थी। उसके बच्चे अच्छे स्कूल में पढ़ने लगे।\n\nजबकि उसका पड़ोसी जो आलसी था, गरीबी में जीवन बिता रहा था। उसे अपनी गलती का एहसास हुआ।\n\nएक दिन पड़ोसी ने राम से कहा - 'मित्र, मैंने तुम्हारी बात नहीं मानी। अब मुझे समझ आया कि मेहनत ही सफलता की कुंजी है।'\n\nराम ने कहा - 'कभी देर नहीं होती। आज से ही मेहनत शुरू करो। मैं तुम्हारी मदद करूंगा।'\n\nदोनों मित्र मिलकर मेहनत करने लगे। कुछ सालों में दोनों के घर में खुशहाली आ गई।\n\nसीख: मेहनत और लगन से हर मुश्किल आसान हो जाती है। सफलता उन्हीं को मिलती है जो कड़ी मेहनत करते हैं।"
    },
    {
      "id": 2,
      "categoryId": 1,
      "title": "सच्चाई की जीत",
      "author": "मुंशी प्रेमचंद",
      "isNew": false,
      "content": "रामपुर गाँव में सोहन नाम का एक ईमानदार दुकानदार रहता था। वह अपनी दुकान में हमेशा सही वजन देता था और कभी झूठ नहीं बोलता था।\n\nउसी गाँव में मोहन नाम का एक और दुकानदार था जो ग्राहकों को धोखा देता था। कम वजन देता था और महंगे दाम लेता था।\n\nशुरुआत में मोहन की दुकान पर ज्यादा भीड़ होती थी क्योंकि वह सस्ते दाम बताता था। लेकिन धीरे-धीरे लोगों को उसकी चालाकी समझ आने लगी।\n\nएक दिन एक बुजुर्ग महिला ने मोहन की दुकान से सामान खरीदा। घर जाकर जब उसने वजन किया तो कम निकला। वह गुस्से में वापस आई।\n\n'तुमने मुझे धोखा दिया!' महिला ने कहा।\n\nमोहन ने झूठ बोला - 'नहीं माताजी, आप गलत समझ रही हैं।'\n\nमहिला ने गाँव वालों को बताया। सभी ने मोहन का बहिष्कार कर दिया। उसकी दुकान बंद हो गई।\n\nवहीं सोहन की ईमानदारी की वजह से उसकी दुकान पर ग्राहकों की भीड़ लगी रहती थी। लोग दूर-दूर से उसकी दुकान पर आते थे।\n\nमोहन को अपनी गलती का एहसास हुआ। उसने सोहन से माफी मांगी और कहा - 'मुझे माफ कर दो। अब मैं भी ईमानदारी से व्यापार करूंगा।'\n\nसोहन ने कहा - 'ईमानदारी ही सबसे बड़ा धन है। सच्चाई की हमेशा जीत होती है।'\n\nसीख: ईमानदारी और सच्चाई से बड़ा कोई गुण नहीं। बेईमानी से कमाया धन कभी टिकता नहीं।"
    },
    {
      "id": 3,
      "categoryId": 2,
      "title": "लालच का परिणाम",
      "author": "जयशंकर प्रसाद",
      "isNew": true,
      "content": "एक जंगल में एक कुत्ता रहता था। एक दिन उसे एक बड़ी हड्डी मिली। वह बहुत खुश हुआ और उसे मुंह में दबाकर अपने घर की ओर चल पड़ा।\n\nरास्ते में एक नदी पड़ती थी। उस पर एक पुल था। जब कुत्ता पुल से गुजर रहा था, तभी उसने पानी में अपनी परछाई देखी।\n\nउसे लगा कि पानी में एक और कुत्ता है जिसके मुंह में भी एक बड़ी हड्डी है।\n\nलालच में आकर उसने सोचा - 'काश! मुझे वह हड्डी भी मिल जाए। तब मेरे पास दो हड्डियां हो जाएंगी।'\n\nयह सोचकर उसने जोर से भौंका। जैसे ही उसने मुंह खोला, उसकी हड्डी पानी में गिर गई और बह गई।\n\nअब कुत्ता परेशान हो गया। वह समझ गया कि पानी में उसकी अपनी ही परछाई थी।\n\nउसने सोचा - 'काश! मैं लालच नहीं करता। कम से कम एक हड्डी तो मेरे पास होती।'\n\nवह बहुत दुखी होकर खाली मुंह घर लौट गया।\n\nसीख: लालच बुरी बला है। जो मिल गया है उसमें संतुष्ट रहना चाहिए। लालच करने से हाथ में जो है वह भी चला जाता है।"
    },
    {
      "id": 4,
      "categoryId": 2,
      "title": "एकता में बल",
      "author": "पंचतंत्र",
      "isNew": false,
      "content": "एक बूढ़े किसान के चार बेटे थे। वे हमेशा आपस में झगड़ते रहते थे। यह देखकर किसान बहुत दुखी रहता था।\n\nएक दिन किसान बीमार पड़ गया। उसे लगा कि उसका अंत समय निकट है। उसने अपने चारों बेटों को बुलाया।\n\nउसने कहा - 'मैं तुम्हें एक सबक देना चाहता हूँ। यह लकड़ियों का बंडल लाओ।'\n\nबेटों ने लकड़ियों का बंडल ले आया।\n\nकिसान ने कहा - 'इस बंडल को तोड़ो।'\n\nसभी बेटों ने बहुत कोशिश की लेकिन बंडल नहीं टूटा।\n\nफिर किसान ने बंडल खोल दिया और एक-एक लकड़ी सभी को दी। कहा - 'अब इन्हें तोड़ो।'\n\nचारों बेटों ने आसानी से लकड़ियां तोड़ दीं।\n\nकिसान ने समझाया - 'बेटों, जब लकड़ियां एक साथ थीं तो मजबूत थीं। अलग होने पर कमजोर हो गईं।'\n\n'तुम सब भी ऐसे ही हो। अगर एक साथ रहोगे तो कोई तुम्हें नहीं हरा सकता। लेकिन अलग-अलग रहोगे तो कमजोर हो जाओगे।'\n\nबेटों को अपनी गलती का एहसास हुआ। उन्होंने वादा किया कि अब वे कभी नहीं झगड़ेंगे और हमेशा एक साथ रहेंगे।\n\nकिसान खुश होकर शांति से इस दुनिया से चला गया।\n\nसीख: एकता में बल है। जो लोग एक साथ रहते हैं, उन्हें कोई नहीं हरा सकता।"
    },
    {
      "id": 5,
      "categoryId": 3,
      "title": "खजाने की खोज",
      "author": "रामधारी सिंह दिनकर",
      "isNew": true,
      "content": "बहुत समय पहले की बात है। एक गाँव में विक्रम नाम का एक बहादुर युवक रहता था। उसे रोमांच और रहस्यों में बहुत रुचि थी।\n\nएक दिन उसे एक पुराना नक्शा मिला जिस पर एक खजाने का पता लिखा था। नक्शे के अनुसार खजाना पास के पहाड़ों में छुपा था।\n\nविक्रम ने अपने दो दोस्तों राज और अमन को साथ लिया और खजाने की खोज में निकल पड़ा।\n\nतीनों ने पहाड़ों की यात्रा शुरू की। रास्ता बहुत कठिन था। ऊंची-ऊंची चट्टानें, घने जंगल और खतरनाक रास्ते।\n\nकई दिनों की यात्रा के बाद वे एक गुफा के पास पहुंचे। नक्शे के अनुसार खजाना इसी गुफा में था।\n\nगुफा के अंदर अंधेरा था। मशालें जलाकर वे अंदर गए। कुछ दूर जाने पर उन्हें एक बड़ा पत्थर दिखा जिस पर कुछ लिखा था।\n\n'जो सच्चा, बहादुर और दयालु है, वही इस खजाने का असली हकदार है।'\n\nआगे बढ़ने पर उन्हें एक बूढ़ा आदमी बैठा मिला जो घायल था।\n\nविक्रम के दोस्तों ने कहा - 'चलो आगे बढ़ते हैं। हमें खजाना ढूंढना है।'\n\nलेकिन विक्रम ने कहा - 'नहीं, पहले हम इस बुजुर्ग की मदद करेंगे।'\n\nउन्होंने बुजुर्ग के घाव ठीक किए और उन्हें पानी पिलाया।\n\nबुजुर्ग ने मुस्कुराते हुए कहा - 'बेटा, तुमने परीक्षा पास कर ली। तुम्हारी दयालुता ही असली खजाना है।'\n\nयह कहते ही बुजुर्ग गायब हो गया और वहां एक संदूक प्रकट हुआ।\n\nसंदूक में सोना-चांदी और एक पत्र था - 'असली खजाना इंसानियत और दया है।'\n\nविक्रम ने खजाना गरीबों में बांट दिया। उसे समझ आ गया कि दूसरों की मदद करना ही सबसे बड़ा खजाना है।\n\nसीख: असली खजाना धन में नहीं, अच्छे कर्मों और दयालुता में है।"
    },
    {
      "id": 6,
      "categoryId": 3,
      "title": "साहसी बच्चा",
      "author": "सुभद्रा कुमारी चौहान",
      "isNew": false,
      "content": "राजू एक छोटा सा बच्चा था। वह अपनी माँ के साथ गाँव में रहता था। राजू बहुत साहसी और होशियार था।\n\nएक दिन गाँव में एक खतरनाक तेंदुआ आ गया। सभी लोग डर गए। रात होते ही सब अपने घरों में छुप जाते।\n\nएक रात राजू की माँ बीमार पड़ गई। उसे दवाई की जरूरत थी जो पड़ोस के गाँव में मिलती थी।\n\nसभी ने राजू को रोकने की कोशिश की - 'बेटा, बाहर तेंदुआ है। मत जाओ।'\n\nलेकिन राजू ने कहा - 'माँ को दवाई चाहिए। मैं जाऊंगा।'\n\nराजू ने एक योजना बनाई। उसने मशाल जलाई और तेज आवाज में ढोल बजाते हुए निकल पड़ा।\n\nजंगल में जाते समय उसे तेंदुए की आवाज सुनाई दी। लेकिन राजू डरा नहीं।\n\nउसने जोर-जोर से ढोल बजाना शुरू किया और आग की मशाल घुमाई। तेंदुआ शोर और आग से डर गया और भाग गया।\n\nराजू ने दवाई लाकर अपनी माँ को दी। माँ जल्दी ठीक हो गई।\n\nगाँव वालों ने राजू की बहादुरी की तारीफ की। सरपंच ने उसे 'साहसी बालक' का खिताब दिया।\n\nराजू ने सभी को बताया - 'डर हमारे मन में होता है। अगर हम साहस से काम लें तो हर मुश्किल को पार कर सकते हैं।'\n\nउस दिन के बाद गाँव वाले भी साहस से काम लेने लगे और तेंदुए को भगा दिया।\n\nसीख: साहस और बुद्धिमानी से हर मुश्किल का समाधान हो सकता है। हिम्मत से काम करने वाले कभी नहीं हारते।"
    },
    {
      "id": 7,
      "categoryId": 2,
      "title": "ईमानदारी का फल",
     "author": "लोककथा",
     "isNew": true,
     "content": "एक छोटे से गाँव में रामू नाम का एक गरीब लकड़हारा रहता था। वह रोज़ जंगल जाकर लकड़ियाँ काटता और उन्हें बेचकर अपना गुज़ारा करता था।\n\nएक दिन वह नदी के किनारे लकड़ी काट रहा था। अचानक उसका लोहे का कुल्हाड़ा नदी में गिर गया। रामू बहुत दुखी हो गया क्योंकि वही उसकी रोज़ी-रोटी का साधन था।\n\nवह नदी किनारे बैठकर रोने लगा। तभी नदी से एक देवता प्रकट हुए। उन्होंने रामू से पूछा कि वह क्यों रो रहा है।\n\nरामू ने सारी बात सच-सच बता दी। देवता नदी में गए और सोने का कुल्हाड़ा लेकर आए। उन्होंने पूछा - 'क्या यह तुम्हारा है?'\n\nरामू ने कहा - 'नहीं महाराज, यह मेरा नहीं है।'\n\nफिर देवता चाँदी का कुल्हाड़ा लेकर आए और वही प्रश्न किया। रामू ने फिर मना कर दिया।\n\nअंत में देवता लोहे का कुल्हाड़ा लेकर आए। रामू खुशी से बोला - 'हाँ, यही मेरा कुल्हाड़ा है।'\n\nरामू की ईमानदारी से देवता बहुत प्रसन्न हुए। उन्होंने रामू को इनाम में सोने और चाँदी के कुल्हाड़े भी दे दिए।\n\nरामू खुशी-खुशी घर लौटा और ईमानदारी से सुखी जीवन जीने लगा।\n\nसीख: ईमानदारी का फल हमेशा मीठा होता है।"
   }

  ]

}
